{
  "nav.home": "Home",
  "nav.services": "Services",
  "nav.fb": "Facebook Ads",
  "nav.google": "Google Ads",
  "nav.seo": "SEO",
  "nav.marketing": "Digital Marketing",
  "nav.portfolio": "Our Work",
  "nav.blog": "Blog",
  "nav.contact": "Contact",
  "nav.faq": "FAQ",
  "nav.support": "support",
  "nav.questions": "QUESTIONS? CALL US : ",
  "nav.login": "Login",
  "nav.quote": "Free<br /><span style='font-size:14px'>Quote</span>",

  "footer.contactus": "Contact us",
  "email": "Email",
  "address": "Address",
  "footer.open.map": "Open in Google Maps",
  "footer.responsable": "Responsible for protecting personal information:",
  "footer.policies": "Privacy Policies",
  "footer.copyright": "All rights reserved © ",
  "footer.followus": "FOLLOW US",

  "btn.info": "Request for information",
  "btn.services": "Our services",
  "btn.contact": "Contact us",
  "btn.more": "Learn more",

  "cta1.title": "Call or email us",
  "cta1.subtitle": "We are here to answer your questions and offer you the best solution",

  "cta3.title": "Take your business to new heights!",
  "cta3.text": "Contact us, we will be happy to offer you a digital marketing strategy at no cost.",

  "home.hero.title": "Web agency in Quebec serving SMEs",
  "home.hero.subtitle": "Maximize the growth and profitability of your SMB with our web design and digital marketing services.",

  "home.1.title": "Relax, we'll take care of your marketing!",
  "home.1.subtitle": "Our web agency offers you comprehensive digital marketing strategies with measurable results.",

  "home.2.discover": "Discover ",
  "home.2.text": " our reference web agency located in Quebec, specialist in the development of personalized websites and",
  "home.2.2.b": "digital marketing for SMEs.",
  "home.2.3": "Are you aspiring to stand out in the province of Quebec? Are you looking to collaborate with an agency that understands your digital marketing challenges and puts people at the center of its concerns?",
  "home.2.4": "So, you have found your perfect match.",
  "home.2.5": "With over a hundred websites under our belt, our staff has developed one",
  "home.2.5b": "deep expertise to meet the needs and budgets of small and medium businesses.",

  "home.3.title": "WHY VIA Communication?",
  "home.3.subtitle": "Generate more customers for your SME",
  "home.3.1.title": "Facebook Ads",
  "home.3.1.subtitle": "Reach your customers at the right time and in the right place at low cost.",
  "home.3.2.title": "Google Ads - SEA",
  "home.3.2.subtitle": "Our web agency is recognized as a Google partner, this distinction being due to our know-how, as well as the excellence of our work on their advertising tools.",
  "home.3.3.title": "Digital Marketing",
  "home.3.3.subtitle": "Optimize your online presence with our tailor-made digital marketing strategies",
  "home.3.4.title": "Natural referencing - SEO",
  "home.3.4.subtitle": "Position your SME on the first page of Google and thus increase your income.",

  "home.4.1.title": "OUR WEB AGENCY HELPS YOU REACH YOUR ",
  "home.4.1.title.tag": "OBJECTIVES",
  "home.4.1.1": "VIA Communication is a digital marketing agency offering comprehensive strategies covering all spheres of the web and the world of social media. Web design, SEO, Facebook ads, Instagram, LinkedIn and Google AdWords are at the heart of our strategies.",
  "home.4.1.2": "Our experienced team will support you throughout the implementation of the marketing strategy and provide you with all the tools to evaluate performance.",
  "home.4.2.title": "DIGITAL MARKETING, OUR MORE ",
  "home.4.2.title.tag": "GREAT PASSION!",
  "home.4.2.subtitle": "5 reasons to work with us!",
  "home.4.2.1": "Your satisfaction is guaranteed, because there are no long-term contracts.",
  "home.4.2.2": "Get measurable results quickly.",
  "home.4.2.3": "Increase your revenue and profits.",
  "home.4.2.4": "We work within your budget.",
  "home.4.2.5": "Our agency is certified as a Google partner thanks to the quality of our work.",

  "home.5.title": "THE MORE OF OUR WEB AGENCY",
  "home.5.subtitle": "Your website is much more than just an online business card. It's an essential marketing tool designed to generate revenue for your business. That's why our approach goes beyond simple web design.",
  "home.5.1.1": "Complete expertise in all aspects of creation: website, design, SEO",
  "home.5.1.2": "Our agency brings together highly qualified specialists in digital marketing, user experience (UX) and search engine optimization.",
  "home.5.1.3": "We adopt best practices to create websites. They are optimized, efficient and adhere to the highest standards in the field.",
  "home.5.1.4": "We are here to understand your business goals and offer you strategic solutions adapted to your specific needs.",
  "home.5.1.5": "From the production phase to putting your site online, our rigorous working method guarantees that your site will meet not only your expectations, but also those of your customers.",
  "home.5.2.1": "A complete marketing strategy",
  "home.5.2.2before": "In addition to creating custom websites, ",
  "home.5.2.2tag": "the Via Communication agency",
  "home.5.2.2after": "has the ability to ",
  "home.5.2.2b": "manage all of your advertising campaigns",
  "home.5.2.2after.b": "platforms such as Facebook, Instagram, Google Ads, YouTube, and many more.",
  "home.5.2.3": "We are creating a web platform that is perfectly optimized to receive these advertising campaigns, allowing you to effectively reach your target audience and generate tangible results.",
  "home.5.2.4": "Also, we develop targeted digital marketing strategies to amplify the presence of your business throughout Quebec.",
  "home.5.3.1": "Turn your prospects into customers",
  "home.5.3.2": "Our website development specialists understand how to turn your prospects into acquired customers.",
  "home.5.3.2before": "By collaborating with us, you benefit from a website that not only reflects the image of your company, but also positions itself as a ",
  "home.5.3.2b": "powerful marketing tool",
  "home.5.3.2after": "to convert your prospects into customers.",

  "home.6.title": "Our DNA and our values",
  "home.6.1.title": "How to be",
  "home.6.1.1": "When it comes to web design, there are technical challenges, creative challenges and human challenges, but there is never any challenge too big for Via Communication.",
  "home.6.1.2before": "And, it's with ",
  "home.6.1.2tag": "people at the center of our priorities",
  "home.6.1.2after": "that we move your project forward. This is why we always take the necessary time to ensure that you fully understand the different phases of your project.",
  "home.6.1.3": "Participating in the production of your website and probably your digital marketing strategy means having the incredible opportunity to be part of your team.",
  "home.6.1.4before": "You choose to put your trust in us, then we offer you professional support and total dedication to your Web project. With us, ",
  "home.6.1.4tag": "you are not a number.",
  "home.6.1.5": "Because our web design is not only techno, adaptive and creative, it is human above all.",
  "home.6.2.title": "360 Approach to the Web",
  "home.6.2.1before": "Your website is just one of the many facets of your SME's presence in the digital world. At VIA Communication, we have at our disposal ",
  "home.6.2.1tag": "qualified professionals",
  "home.6.2.1after": "to promote your business and your project.",
  "home.6.2.2": "In our multidisciplinary approach to website development, we unite the talents of web designers, user experience (UX) specialists, digital marketing and e-commerce experts.",
  "home.6.2.3": "Everyone plays a vital role in building your platform, because setting up your website is only the beginning.",
  "home.6.2.4before": "Our company strives to deliver a website that meets the highest standards, ready to welcome and ",
  "home.6.2.4tag": "convert your prospects into loyal customers.",
  "home.6.3.title": "Know-How",
  "home.6.3.1": "It is an enormous privilege to have your trust in the design and management of your website. Whether it is a showcase site or an e-commerce site, it plays an important role in your digital marketing strategy.",
  "home.6.3.2before": "This is why our agency sees your project as a unique opportunity to showcase their know-how. Each web project is approached with ",
  "home.6.3.2tag": "the greatest passion and respect.",
  "home.6.3.3": "Our team goes far beyond just providing website production services. We support you throughout the project, ensuring it exceeds your expectations.",
  "home.6.3.4before": "Recognizing the uniqueness of your business, we are committed to developing one",
  "home.6.3.4tag": "platform that is both unique and faithful to your image.",
  "home.6.4.title": "Creative web design",
  "home.6.4.1": "Many websites look the same. However, yours will be different! To do this, our team respects web standards. We meet the requirements of search engines and users. And despite this controlled environment, our creativity is fully expressed.",
  "home.6.4.2": "We like to describe our web development as the art of creating chaos in harmony, while respecting both chaos and harmony.",
  "home.6.4.3before": "Whether for the design of an e-commerce website or a showcase website",
  "home.6.4.3tag": "thinking outside the box is never a problem",
  "home.6.4.3after": "quite the contrary.",
  "home.6.5.title": "Search engine optimization - Natural and paid SEO.",
  "home.6.5.1": "The design of your site is only one part of the process. Accessibility is also essential.",
  "home.6.5.2before1": "A website that goes unnoticed is ineffective. To remedy this, we provide you with our content improvement services, both for ",
  "home.6.5.2tag1": "natural referencing (SEO)",
  "home.6.5.2after1": "only for",
  "home.6.5.2tag2": "online advertising (SEA). ",
  "home.6.5.2after2": "Investing in SEO is the ideal solution to ensure a lasting presence over time.",
  "home.6.5.3before": "Our goal is not just to create your site. We want it ",
  "home.6.5.3tag": "stands out and attracts many visitors and potential customers",
  "home.6.5.3after": "with attractive content.",
  "home.6.5.4": "Thanks to SEO, we make your site visible in search engine results. In addition, our SEA experts deploy targeted advertising. The objective? Increase your online visibility and attract traffic quality.",

  "home.7.title": "Quebec web agency VIA Communication",
  "home.7.1before": "At our company, we are dedicated to the creation and management of websites for businesses in Quebec. Built from A to Z, our websites offer greater speed, flexibility, security and a ",
  "home.7.1tag": "better online visibility.",
  "home.7.2": "In addition, we leverage advanced technologies like NextJs to develop sites that are fast, reliable, and meet search engine speed criteria.",
  "home.7.3": "We build custom responsive websites, optimized for mobile and tablet devices, that you can easily customize and manage independently.",

  "home.t.1name": "SARAH VOIGT",
  "home.t.1text": "François provides great value to our mutual customers. I had the chance to attend one of his Facebook training seminars and was very impressed by the amount of information he was able to deliver without overwhelming the participants. His training was relevant and entertaining. It is clear that he is an expert in social media and he truly cares about the success of the companies he partners with. François exceeded my expectations.",
  "home.t.1job": "Business Development Specialist at NAPA AUTO PARTS",
  "home.t.2name": "ÉMILIE GAUDREAULT",
  "home.t.2text": "François Beaudry, an active donor for several years within the Alzheimer Society of Quebec, is now our reference in digital expertise. It is because of his human and transparent approach that the team of The Company wanted to collaborate with its company, Via Communication. The philanthropic environment does not think in the same way as a private company and the communication strategies are different. François and his team demonstrate a great understanding of respect these fundamental differences and thus ensure us success in our various projects! In addition to always being up to date with the latest trends, the projects are always carried out with humor and lightness. Success assured!",
  "home.t.2job": "Events and Communications Coordinator",
  "home.t.3name": "ANDRÉ GERVAIS",
  "home.t.3text": "A team of professionals who take care of us in an exemplary manner. In addition to listening to our needs, these people REALLY adapt to what we need. we need and do everything to showcase ourselves. A SPECIAL thank you to François Beaudry who is the project manager.",
  "home.t.3job": "Host, show: The objective is adventure",
  "home.t.4name": "MATHIEU BRUNEL",
  "home.t.4text": "WOW! We live in the age of social media, it takes time. When you do it right, it works! Thank you for helping our garage community benefit from it and thank you also for manage ours.",
  "home.t.4job": "General Manager, V2V Technology GEM-CAR",

  "home.8.title": "THEY TRUSTED US",
  "home.8.1": "Your website is much more than just an online business card. It's an essential marketing tool designed to generate revenue for your business. That's why our approach goes beyond simple web design.",

  "services.hero.title": "Digital marketing for SMEs",
  "services.hero.subtitle": "To maintain your income or for strong growth, digital marketing is the perfect tool!",

  "services.1.title": "The Power of the Web for SMEs",
  "services.1.subtitle": "Get maximum visibility for your business",
  "services.1.1.title": "Our marketing services",
  "services.1.1.text": "Social media ads, website design and SEO and landing page design are just some of the tools used to increase the visibility of your business.",
  "services.1.2.title": "Our strategy",
  "services.1.2.text": "Our strategy based on the combination of perfectly designed websites, professional marketing materials and Facebook, LinkedIn and AdWords advertising campaigns allows you to target your potential customers in the right place, at the right time for maximum of results.",
  "services.1.3.title": "Our expertise",
  "services.1.3.text": "Our web agency is proud to be a Google partner, an honor awarded by Google for the quality of our work and our expertise.",
  "services.1.4.title": "Our customers",
  "services.1.4.text": "Dozens of businesses in Quebec and across Canada already trust our digital marketing services. Join them and let us propel your business to new heights!",

  "services.2.title": "Our services",
  "services.2.1.title": "Website Design and SEO",
  "services.2.1.text": "Pillar of our digital marketing services, from the design of your website to its SEO on search engines, our agency will support you at all stages",
  "services.2.2.title": "Facebook and Instagram advertising",
  "services.2.2.text": "Our ultra-targeted advertising campaigns generate extraordinary results. Facebook and Instagram are the ideal places to generate sales.",
  "services.2.3.title": "Google AdWords Advertising",
  "services.2.3.text": "We make sure to position your business well on Google while your potential customers are actively looking for businesses like yours.",
  "services.2.4.title": "Graphics and video editing",
  "services.2.4.text": "All services under one roof, our web agency also offers you graphic design services.",

  "contact.hero.title": "CONTACT",
  "contact.1.title": "Do you have a question?",
  "contact.1.subtitle": "Contact us",

  "contact.address": "Address",
  "contact.phone": "Phone",
  "contact.email": "Email",

  "contact.2.title": "CONTACT US",
  "contact.2.subtitle": "Contact us to get your digital marketing strategy free of charge!",
  "contact.2.name": "Name",
  "contact.2.fullName": "Full Name",

  "contact.2.message": "Message",
  "contact.2.send": "Send",
  "recaptcha.error": "Fill the ReCaptcha to send the form",

  "faq.hero.title": "FAQ",
  "faq.1.title": "FREQUENTLY ASKED QUESTIONS - FAQ VIA Communication",
  "faq.q.1.title": "What types of services does VIA Communication offer?",
  "faq.q.1.text": "Digital marketing, web design, SEO and SEM services",
  "faq.q.2.title": "Is there a contract to sign?",
  "faq.q.2.text": "All services offered by VIA Communication require only 30 days' notice before being terminated. This is our way of guaranteeing the quality of the service provided!",
  "faq.q.3.title": "Do you have complete packages?",
  "faq.q.3.text": "Of course! From as little as $225 per month.",
  "faq.q.4.title": "What does the “Multi-platform” audit consist of?",
  "faq.q.4.text": "The Multi-platform audit consists of an analysis of your current presence on the different social media. It allows you to know where you stand.",
  "faq.q.5.title": "Can we establish a partnership like the one you have with GEM-CAR?",
  "faq.q.5.text": "VIA Communication is always looking for new partners. For all requests, contact us at: info@viacommunication.com",
  "faq.q.6.title": "Do you have any special offers for startups?",
  "faq.q.6.text": "Absolutely! VIA Communication offers social media web marketing and conferencing management services, all tailored to the needs of startups, small, medium and large businesses. Send us your request 'information to: info@viacommunication.com",
  "faq.q.7.title": "Do you offer a free trial?",
  "faq.q.7.text": "No free trial period is offered, but we invite you to visit the Reviews section of our Facebook page to find out what our customers say about us!",
  "faq.q.8.title": "If I pay for a quarterly, semi-annual or annual plan, will I get a discount?",
  "faq.q.8.text": "No quarterly, semi-annual or annual packages are offered.",
  "faq.q.9.title": "Is it possible to get a discount for non-profit organizations?",
  "faq.q.9.text": "Absolutely, a discount can be offered. Send your request for information to: info@viacommunication.com",

  "work.hero.title": "Portfolio",
  "work.1.text": "For more than 6 years already, VIA Communication has specialized in the design of your websites. Whether it is an e-commerce site or simply a showcase, we are there for you, no matter what. import the domain intowhich you work. For 6 years, we have created several dozen websites, for several dozen satisfied customers! We therefore present to you, here, some of our achievements. When do we start your web project?",
  "work.1.team": "-The VIA Communication team",
  "work.2.title": "THEY TRUSTED US",
  "work.3.title": "E-Commerce Websites",
  "work.4.title": "Showcase Websites",

  "fb.hero.title": "Facebook Ads Agency Simplify your advertising with professional management",

  "fb.1.1before": "Successfully navigating the Facebook and Instagram advertising landscape requires special expertise. This is where our ",
  "fb.1.1tag": "Facebook Ads agency",
  "fb.1.1after": "comes into play. Our expertise unlocks the potential of these platforms to propel your SME through an optimized campaign.",
  "fb.1.2": "In addition, our company is Facebook Business Partner certified. Which allows us to deploy all our know-how efficiently.",
  "fb.1.3": "When you entrust us with your Facebook advertising campaigns, we bring your aspirations to life. Our goal?",
  "fb.1.4.1": "Stimulate the increase in your sales",
  "fb.1.4.2": "Optimize your return on advertising investment",
  "fb.1.4.3": "Reduce your acquisition costs",
  "fb.1.4.4": "Amplify your brand awareness",
  "fb.1.5before": "At",
  "fb.1.5tag": "VIA Communication, ",
  "fb.1.5after": "our specialized team develops a detailed marketing strategy for Facebook and Instagram advertising according to your needs.",

  "fb.2.title": "Why Run Facebook Ads Campaigns?",
  "fb.2.subtitle": "With its billions of active users around the world, the social network offers a way to reach a large audience. Properly exploited, Facebook Ads helps businesses establish a solid online presence and interact with their target audience.",
  "fb.2.1.title": "A Vast and Diverse Audience",
  "fb.2.1.text.1": "Facebook Ads provides a diverse platform, welcoming users of all ages and backgrounds.",
  "fb.2.1.text.2": "Whatever your industry or audience profile, they're probably on Facebook. It's a great channel to expose your brand to a wider audience.",
  "fb.2.2.title": "Precise Targeting Tools",
  "fb.2.2.text.1": "The power of Facebook ad campaigns lies in their precision. Their advanced tools allow them to accurately target diverse user groups.",
  "fb.2.2.text.2": "Criteria such as age, location or interests allow precise and effective targeting of your audiences.",
  "fb.2.2.text.3": "This makes your Facebook/Instagram ads more relevant. They capture the attention and encourage engagement of your target audience.",
  "fb.2.3.title": "A Detailed Performance Measurement",
  "fb.2.3.text.1": "Facebook Ads provides tracking and analysis tools to measure the effectiveness of your advertising campaigns. These tools give you access to precise statistics, such as the number of views, clicks and conversion rate for specific actions, like purchases.",
  "fb.2.3.text.2": "This information is useful for maximizing effectiveness and optimizing advertising on Facebook.",
  "fb.2.3.text.3": "By leveraging these elements correctly, our team is able to refine strategies and improve the overall performance of your ads.",
  "fb.2.4.title": "Generate a Higher Volume of Sales",
  "fb.2.4.text": "Facebook advertising increases your reach, which translates into more sales opportunities. By personalizing ads to match users' preferences and purchasing behaviors, the chances of conversion are increased optimized.",
  "fb.2.5.title": "Increase Your Brand Awareness",
  "fb.2.5.text": "Advertising on Facebook contributes to the reputation of your business. A large audience sees your ads, thus strengthening your visibility. As a result, it fosters recognition of your identity and builds loyalty among your audience.",

  "fb.3.title": "Why work with our Facebook Ads agency?",
  "fb.3.1": "A solid presence on social networks, particularly Facebook, is essential for SMEs today.",
  "fb.3.2": "Indeed, with a majority of Facebook users following business accounts, the visibility offered by this social network is considerable. However, without the appropriate expertise, it can be difficult to deploy a effective and profitable Facebook marketing strategy.",
  "fb.3.3": "As a Facebook Ads agency, our team is here to help you:",
  "fb.3.4.1": "Define your goals",
  "fb.3.4.2": "To effectively target your users",
  "fb.3.4.3": "To deliver impactful messages via the Facebook Ads platform.",
  "fb.3.5": "Our skills in Web content creation professionals are also a valuable asset for setting up impactful ads, which we continuously optimize based on their performance.",

  "fb.4.title": "8 reasons to work with our Facebook Ads agency",
  "fb.4.1": "Defining your marketing objectives with our Facebook advertising experts.",
  "fb.4.2": "Implementation of a profitable and effective marketing strategy on Facebook and Instagram.",
  "fb.4.3": "Creating relevant ads to engage your customers, with continuous optimization to ensure better campaign performance.",
  "fb.4.4": "Save time by delegating the complete management of your Facebook advertising campaigns to us.",
  "fb.4.5": "Access to specialized tools and unique expertise to assess the profitability of your social marketing strategy.",
  "fb.4.6": "Increased conversion rate to make the most of sales opportunities on Facebook and Instagram.",
  "fb.4.7": "Implementation of a profitable and effective marketing strategy on Facebook and Instagram.",
  "fb.4.8": "Creating relevant ads to engage your customers, with continuous optimization to ensure better campaign performance.",

  "fb.5.title": "The approach of our Facebook Ads Agency",
  "fb.5.subtitle": "Your success with a personalized Facebook advertising strategy",
  "fb.5.1.before": "Our",
  "fb.5.1.b": "Facebook Ads experts",
  "fb.5.1.after1": "use their know-how to ",
  "fb.5.1.b2": "harness the power of social networks.",
  "fb.5.1.after2": "Together we develop targeted campaigns to develop acquisition and sales strategies. Having a clear strategy is essential to stand out.",
  "fb.5.2": "We help you refine this advertising approach. Also, our Facebook advertising experts answer various questions like:",
  "fb.5.3.1": "What is the best way to set up an advertising campaign on Facebook and Instagram?",
  "fb.5.3.2": "How do I accurately identify my customers on social platforms?",
  "fb.5.3.3": "What is the most effective way to share my offer with my audience?",
  "fb.5.3.4": "How do I optimize the writing of my ads to maximize engagement?",
  "fb.5.3.5": "How can I constantly test and improve the effectiveness of my ads?",
  "fb.5.3.6": "How much budget should I allocate to social media advertising to achieve my goals?",
  "fb.5.3.7": "How do I use customer feedback to improve my ads and product/service?",
  "fb.5.3.8": "What are the best ad formats to use for my business on Facebook and Instagram?",
  "fb.5.3.9": "How can I integrate my Facebook advertising campaigns with my other digital marketing efforts?",

  "fb.6.title": "The approach of our Facebook Ads Agency",
  "fb.6.subtitle": "Your success with a personalized Facebook advertising strategy",
  "fb.6.1b1": "Our Facebook Ads experts",
  "fb.6.1before": "use their know-how to ",
  "fb.6.1b2": "harness the power of social networks.",
  "fb.6.1after": "Together we develop targeted campaigns to develop acquisition and sales strategies. Having a clear strategy is essential to stand out.",
  "fb.6.2": "We help you refine this advertising approach. Also, our Facebook advertising experts answer various questions like:",
  "fb.6.q.1": "What is the best way to establish an advertising campaign on Facebook and Instagram?",
  "fb.6.q.2": "How can I accurately identify my customers on social platforms?",
  "fb.6.q.3": "What is the most effective way to share my offer with my audience?",
  "fb.6.q.4": "How do I optimize the writing of my ads to maximize engagement?",
  "fb.6.q.5": "How can I constantly test and improve the effectiveness of my ads?",
  "fb.6.q.6": "How much budget should I allocate to social media advertising to achieve my goals?",
  "fb.6.q.7": "How can I use customer feedback to improve my ads and product/service?",
  "fb.6.q.8": "What are the best ad formats to use for my business on Facebook and Instagram?",
  "fb.6.q.9": "How can I integrate my Facebook advertising campaigns with my other digital marketing efforts?",

  "fb.7.1before": "Our",
  "fb.7.1tag": "Facebook Ads agency",
  "fb.7.1after": "supports you throughout the process, constantly evaluating your marketing results. This allows us to adjust, optimize your strategy and your investments. Here is what you can expect from our services:",
  "fb.7.2.1": "Increased number of subscribers",
  "fb.7.2.2": "Collecting valuable information about new prospects",
  "fb.7.2.3": "Stimulating online sales",
  "fb.7.2.4": "Developing an engaged community.",
  "fb.7.3": "The approach of our Facebook advertising agency is dynamic, constantly adapting to market trends. But also to the specific needs of your business.",
  "fb.7.4": "Our goal is to get you the best results using social marketing strategies that work.",

  "fb.faq.title": "FAQ",
  "fb.faq.q1.title": "Which Strategy Should You Choose To Optimize Your Marketing Results: Google Ads Vs Facebook Ads?",
  "fb.faq.q1.text1.1link": "Google Ads",
  "fb.faq.q1.text1.before1": "is effective at targeting users when they ",
  "fb.faq.q1.text1.b1": "are looking for",
  "fb.faq.q1.text1.after1": "actively have products or services on",
  "fb.faq.q1.text1.b2": "the search engine.",
  "fb.faq.q1.text1.after2": "This can help you reach a wider audience and get more direct results in terms of conversions and sales.",
  "fb.faq.q1.text2.before": "On the other hand, ",
  "fb.faq.q1.text2.b": "Facebook Ads offers the ability to target specific audiences",
  "fb.faq.q1.text2.after": "using demographics, interests and behaviors. This allows you to create a strong brand presence, engage your audience and generate awareness. Facebook Ads can be particularly effective for awareness, promotion and customer loyalty campaigns.",
  "fb.faq.q1.text3.before": "In the end, it is often beneficial to ",
  "fb.faq.q1.text3.b": "combine the two platforms",
  "fb.faq.q1.text3.after": "advertising to reach a wider audience and optimize marketing results. A personalized strategy based on your specific needs can be developed by consulting our digital marketing experts.",

  "fb.faq.q2.title": "What budget should I invest in managing my Facebook advertising?",
  "fb.faq.q2.text1.before": "Determining the budget allocated to Facebook ads depends on several factors, such as your ",
  "fb.faq.q2.text1.b": "marketing ambitions, your industry, the size of your target audience and the competition in your field.",
  "fb.faq.q2.text2": "We recommend setting an advertising budget that is realistic and aligned with your business goals. Facebook offers different pricing methods, such as cost per click (CPC) or cost per thousand impressions ( CPM). You can also set a daily budget or a total budget for your campaigns.",
  "fb.faq.q2.text3.before": "Contact our agency for ",
  "fb.faq.q2.text3.b": "estimate your advertising budget.",
  "fb.faq.q2.text3.after": "Our experts will analyze your market and resources. You will receive personalized recommendations to improve your results.",

  "fb.faq.q3.title": "How does an agency specializing in Facebook Ads campaigns work?",
  "fb.faq.q3.text1.before": "We work with ",
  "fb.faq.q3.text1.b1": "SME",
  "fb.faq.q3.text1.after": "to design, ",
  "fb.faq.q3.text1.b2": "create and optimize their advertising campaigns on Facebook and Instagram.",
  "fb.faq.q3.text2": "We take full advantage of our knowledge of Facebook algorithms and trends to ensure the maximum impact of your ads.",
  "fb.faq.q3.text3.before": "Our goal is to provide you with ",
  "fb.faq.q3.text3.b": "tailor-made solution",
  "fb.faq.q3.text3.after": "that specifically meets your needs and allows you to successfully achieve your advertising goals.",

  "google.hero.title": "Stimulate your sales and online presence with our Google Ads agency",
  "google.1.1": "Google Ads dominates online advertising with more than 90% of revenue generated on search engines. But how can we maximize the effectiveness of this powerful tool? The key lies in partnering with a Google Ads agency specialized and certified as VIA Communication.",
  "google.1.2": "It should be noted that 65% of Internet users who click on a Google Ads advertisement have a purchasing intention.",
  "google.1.3": "An expert Google Ads agency knows exactly how to reach these consumers.",
  "google.1.4": "By offering unique expertise and dedicated skills, an agency can transform your Google Ads campaigns into real growth engines.",
  "google.2.title": "Why Google Ads is Essential for Your Business?",
  "google.2.1.title": "Increased Visibility",
  "google.2.1.text": "Google Ads campaigns help you increase your online visibility. Well-positioned ads appear in Google search results, attracting more potential customers to your website.",
  "google.2.2.title": "Quick Results",
  "google.2.2.text1": "Unlike organic search engine optimization (SEO), which can take months to show results ats, Google Ads drives traffic to your site almost immediately.",
  "google.2.2.text2": "In this process, one of our Google campaign experts is at your side to assist you in developing and configuring your Google Ads ads.",
  "google.2.3.title": "Precise Targeting",
  "google.2.3.text1": "Google Ads allows you to specifically target your audience. You can target by location, age, gender, interests and even browsing behavior.",
  "google.2.3.text2": "Through our web advertising agency, your ads are strategically placed to reach people who are most likely to be interested in your products or services.",
  "google.2.4.title": "Efficiency Measurement",
  "google.2.4.text1": "Google Ads offers powerful tools to measure the effectiveness of your ads. You can see how many people saw your ads, how many clicked, and how many took an action (like making a purchase ) on your website.",
  "google.2.4.text2": "Our Google Ads agency helps you understand this data and use it to improve your campaigns.",
  "google.2.5.title": "Budget Flexibility",
  "google.2.5.text1": "With Google Ads, you control how much you spend on each Google Ads ad. You can set a daily or monthly budget, and you only pay when someone clicks on your ad.",
  "google.2.5.text2": "With this in mind, our Google advertising agency can help you manage your budget effectively, ensuring every dollar is well spent.",
  "google.2.6.title": "Improving Brand Awareness",
  "google.2.6.text": "Even if users don't click on your ad, seeing your name at the top of search results can increase brand awareness.",
  "google.2.7.title": "Measurable ROI",
  "google.2.7.text": "Thanks to our Google Partner certified agency, you can calculate your return on investment precisely. This allows you to adjust your strategy and manage your advertising expenses.",
  "google.2.8.title": "PPC Model",
  "google.2.8.text": "Google Ads uses a cost-per-click (CPC) pricing model. This means that you are only charged when someone clicks on your ad. The advantage is that you only pay for the actual traffic to your site.",
  "google.2.9.title": "Growth",
  "google.2.9.text": "By investing in Google Ads, you give your business the opportunity to grow faster, reach new customers and improve profitability.",
  "google.3.title": "What is Google ads?",
  "google.3.1": "Google Ads, formerly known as Google AdWords, is an online advertising platform developed by Google. It allows advertisers to display ads in Google search results, on partner sites and on other Google properties like YouTube.",
  "google.3.2.title": "Why use Google Ads?",
  "google.3.2": "One of the main benefits of Google Ads is its ability to precisely target ads. Using Google's targeting tools, you can show your ads to specific audiences based on their location, age , their interests and many other criteria. This allows you to create incredibly personalized Adwords marketing campaigns.",
  "google.3.3": "Plus, with Google Ads' pay-per-click (PPC) model, you only pay when someone clicks on your ad. This is what makes your ad campaigns not only profitable, but also cost effective.",
  "google.3.4": "Working with a certified Google Ads agency, such as VIA Communication, allows you to develop an effective strategy to optimize your returns.",
  "google.3.5": "Our Google Ads experts can help you set up, manage and optimize your campaigns, ensuring every aspect is aligned with your business goals.",

  "google.4.title": "How does an optimized Google Ads campaign work?",
  "google.4.1": "Choose the desired campaign",
  "google.4.tab1.title": "Ads in search results",
  "google.4.tab1.text1": "Sponsored link ads are common on Google Ads.",
  "google.4.tab1.text2": "Their goal? To position you at the top of searches. During a Google query, the most relevant ads are displayed first.",
  "google.4.tab1.text3": "They are generally marked as \"Sponsored\" or \"Ad\". This method places your SME at the heart of the purchasing process. Indeed, it uses sponsored links from Google to reach your clients.",
  "google.4.tab2.title": "Display",
  "google.4.tab2.text1": "The Google Display Network includes millions of partner websites where your ads can appear.",
  "google.4.tab2.text2": "This includes news sites, blogs, and even YouTube. These ads can be in the form of text, images or videos.",
  "google.4.tab3.title": "Discovery",
  "google.4.tab3.text1": "The Discovery format, an extension of Display, offers a whole new way to reach your customers. These ads are served in a more visual and engaging way, appearing primarily in Google's Discover tabs and in the Gmail inbox.",
  "google.4.tab3.text2": "With Discovery Ads, you can present relevant ads to a wider audience, all in formats that grab attention and capture interest.",
  "google.4.tab4.title": "Google Shopping",
  "google.4.tab4.text1": "If you are a retailer, Google Shopping is a valuable tool for you. It allows you to showcase your products directly in Google search results. Each ad displays an image of your product, its price, and the name of your store.",
  "google.4.tab4.text2": "This format gives your products visibility to customers ready to buy. It facilitates their purchasing process, thus acting as a real sales lever for your business.",
  "google.4.tab5.title": "Video advertising",
  "google.4.tab5.text1": "YouTube, as the second most used search engine after Google, offers unparalleled support to reach a large and engaged audience.",
  "google.4.tab5.text2": "With Google Ads, we can create and serve engaging video ads that capture the attention of your target audience.",
  "google.4.tab5.text3": "Whether it's introducing a new product, sharing a customer testimonial, or demonstrating the effectiveness of your service, video ads are a visually impactful way to convey your message.",
  "google.4.tab5.text4": "In addition to YouTube, Google also allows us to serve these video ads on other sites in the Display Network. This way, your video ads are not limited to just one platform, but can reach your audience where they spend time online.",
  "google.4.tab6.title": "Awareness campaigns",
  "google.4.tab6.text": "It is a fundamental element of your marketing strategy. Indeed, it aims to increase the visibility of your services on the web. These are key campaigns to highlight your brand and reach your visibility objectives. The goal of this strategy is to target relevant websites to display your ads and make the most of your brand exposure.",
  "google.4.tab7.title": "Remarketing",
  "google.4.tab7.text1": "In our range of services, remarketing occupies a special place. This strategic marketing technique allows you to reach visitors to your website again. These, having expressed an interest in initial interest but not having completed an action (such as a purchase or form completion), are precisely targeted.<br><br>Through remarketing, we offer personalized ads to encourage them to return to your site. whether to complete a purchase or other interaction, this process helps improve your conversions.<br><br>This strategic approach not only increases your conversion rate, it also maximizes the effectiveness of your marketing spend by maximizing the use of every dollar spent. In short, our goal is to turn every visitor into a potential customer, and remarketing is a key tool to achieve this.",

  "google.4.2": "Defining the campaign objective",
  "google.4.2.text": "For each Google Ads campaign, our team defines the objectives: <br /> <br /> <ul className=\"list-disc pl-6\" style='list-style: disc;padding-left:18px'> <li> <b>Improved online conversion rate</b>: This could include sales, app downloads, newsletter sign-ups, etc. </ li> <li> <b>Multiple contact form fills</b>: Ideal for collecting prospect information and establishing future contacts. </li> <li> <b>Expanding traffic to your site web</b>: Important for strengthening the visibility of your site and attracting more potential customers to your products or services. </li> </ul> <br /> These objectives can coexist in a single advertising strategy, thus allowing improve the effectiveness of your promotional efforts.",
  "google.4.3": "Audience choice",
  "google.4.3.text": "This audience should match your <b>ideal customers</b>, those who are most<b>likely to be interested in your products or services</b>. <br > <br> Defining your target audience is done through a detailed analysis, allowing you to specify the geographic targeting criteria and the demographic and behavioral characteristics of your audience. <br /><br> In this way, our <b>Google campaigns Ads reach the right people</b>at the right time, thus optimizing the return on your advertising investment.",
  "google.4.4": "Campaign implementation and monitoring",
  "google.4.4.text": "This phase involves the <b>creation of ads</b>, whether text, visual or video. When implementing the campaign, we ensure that each ad corresponds to the platform on which it will be distributed. <br /> <br /> Whether it is a sponsored ad in Google search results, a banner on a partner site, a YouTube video, a Google Shopping product ad, an ad Discovery, or an awareness campaign, each <b>ad is adapted to its context to increase its impact.</b>",
  "google.4.5": "Optimization and adjustment of campaign performance",
  "google.4.5.text": "This step involves <b>carefully reviewing the campaign's performance</b> and making necessary adjustments to improve its results. <br /> <br /> For example , if we see that an ad is not attracting as many clicks as expected, we can rework it to make it more attractive. If a remarketing campaign is not having the expected conversion rate, we can adjust the targeting strategy or modify ads to make them more relevant and effective.",

  "google.5.title": "What are the advantages of working with a Google advertising agency?",
  "google.5.subtitle": "Working with a <b>Google advertising agency</b> offers several key benefits. Here are some of the reasons why you might consider using our services.",
  "google.5.1.title": "Professional expertise",
  "google.5.1.text": "We have <b>precise knowledge of the Google Ads platform</b> to position you in search results. <br /> <br /> Our agency is an expert in management and <b>optimization of various campaigns</b>. Constantly monitoring, we follow the latest trends and practices in the sector. This allows us to effectively use Google Ads tools. <br /> <br /> Thanks to this strategy, we maximize the reach of each campaign. In addition, we ensure we improve the results of your Google searches.",
  "google.5.2.title": "Save time",
  "google.5.2.text": "Managing Google Ads ads can be time-consuming, especially for those who are unfamiliar with the platform. By delegating this task to an agency such as <span className='brand'>VIA Communication </span>, you can <b>focus on other aspects of your business.</b>",
  "google.5.3.title": "Continuous Optimization",
  "google.5.3.text": "<b>Our Google Ads experts constantly monitor and optimize your campaigns</b>to improve their performance. They adjust bids, test different ad messages, and implement other strategies to improve your KING.",
  "google.5.4.title": "Analysis and reporting",
  "google.5.4.text": "<b>We provide regular reports on the performance of your campaigns. </b> This information helps you understand where your advertising budget is going and how your ads are performing.",
  "google.5.5.title": "Google Partner Certification",
  "google.5.5.text": "<b>Our agency is Google Partner certified.</b> You benefit from qualified experts. They follow Google's standards and best practices to the letter. This is an assurance of quality for you.",

  "google.6.title": "The Skills of Our Google Ads Agency in Quebec",
  "google.6.text": "To propel your Google Ads campaigns and promote the success of your business, our managers offer tailor-made and complete support. <br /> <br /> From an in-depth study of your market to developing an effective web marketing strategy, our Google Ads experts in Quebec master all the crucial aspects for your success in advertising on the web. <br /> <br /> Our Google advertising agency, with its strong expertise, will implement advertising campaigns that will be: <br /> <br /> - Specifically adjusted to your objectives and the budget you have defined <br /> <br /> - Meticulously designed based on the words- keys that your prospects use when they consider purchasing a product or service related to your SME <br /> <br /> - Ideally positioned at the heart of your prospects' information search and purchasing process <br /> <br /> - Optimized in real time by your expert to adapt to changing needs of your customers <br /> <br /> - Profitable for your business. Our experts use every dollar of your advertising budget wisely to ensure a positive return on investment. <br /> <br />",

  "google.faq.title": "FAQ",
  "google.faq.q1.title": "What is the difference between natural referencing and Google Ads?",
  "google.faq.q1.text": "SEO and Google Ads are two separate strategies for increasing online presence, but they differ significantly. <br /> <br /> Natural referencing, also called SEO, is an organic process. Its goal is to improve the positioning of a site on search engines. To do this, it optimizes its content and structure. This way it provides long-lasting performance. However, it should be noted that this process takes some time to produce results. <br /> <br /> On the other hand, Google Ads, which is part of paid advertising strategies, ensures an immediate presence on Google search results pages, but at a cost. Although its impact can be rapid, the performance of this method directly depends on the budget invested.",
  "other.title": "Our other services",
  "other.web": "WEB Design",
  "other.seo": "Natural referencing - SEO",
  "other.fb": "Facebook Ads",
  "other.google": "",
  "other.marketing": ""
}
