{
  "rgpd.title":"Règlement Général sur la Protection des Données - (RGPD)",
  "rgpd.text":"Ce site Web utilise des cookies pour améliorer l'expérience utilisateur. En utilisant notre site Web, vous consentez à tous les cookies conformément à notre politique en matière de cookies.",

  "meta.description":"VIA Communication est une agence Web du Québec offrant aux PME des services de marketing digital, de conception de site Web et de SEO adaptés à leur budget.",
  
  "nav.home": "Accueil",
  "nav.services": "Services",
  "nav.fb": "Publicités Facebook Ads",
  "nav.google": "Publicités Google Ads",
  "nav.seo": "SEO - Réferencement naturel",
  "nav.marketing": "Marketing Digital",
  "nav.portfolio": "Nos Réalisations",
  "nav.blog": "Blogue",
  "nav.contact": "Contact",
  "nav.faq": "FAQ",
  "nav.support": "support",
  "nav.questions": "DES QUESTIONS? APPELEZ-NOUS : ",
  "nav.login": "Connexion",
  "nav.quote": "Devis<br /><span style='font-size:14px'>GRATUIT</span>",

  "footer.contactus": "Nous contacter",
  "email": "Courriel",
  "address": "Adresse",
  "footer.open.map": "Ouvrir dans Google Maps",
  "footer.responsable": "Responsable de la protection des rensigements personnels:",
  "footer.policies": "Politiques de Confidentialité",
  "footer.copyright": "Tous droits réservés © ",
  "footer.followus": "SUIVEZ-NOUS",

  "btn.accept":"Accepter",
  "btn.info": "Demande d'informations",
  "btn.services": "Nos services",
  "btn.contact": "Contactez-nous",
  "btn.more": "Savoir plus",

  "next":"Suivant",
  "previous":"Précedent",
  "blog.hero.title":"Blogue",


  "cta1.title": "Appelez-nous ou envoyez un courriel",
  "cta1.subtitle": "Nous sommes à l’écoute pour répondre à vos questions et vous proposer la meilleure solution",

  "cta2.title": "Besoin d'aide pour élaborer une stratégie digitale SEO pertinente ?</br>N'hésitez plus et faites appel à VIA Communication !",
  "cta2.btn": "En savoir plus sur nos services SEO",

  "cta3.title": "Propulsez votre entreprise vers de nouveaux sommets!",
  "cta3.text": "Contactez-nous, il nous fera plaisir de vous offrir une stratégie de marketing digital sans frais.",

  "home.hero.title": "Agence Web au Québec au service des PME",
  "home.hero.subtitle": "Maximisez la croissance et la rentabilité de votre PME grâce à nos services de conception Web et de marketing digital.",

  "home.1.title": "Détendez-vous, on s'occupe de votre marketing!",
  "home.1.subtitle": "Notre agence Web vous offre des stratégies complètes de marketing digital avec des résultats mesurables.",

  "home.2.discover": "Découvrez ",
  "home.2.text": " notre agence Web de référence située au Québec, spécialiste dans le développement de sites Web personnalisés et du",
  "home.2.2.b": "marketing numérique pour les PME.",
  "home.2.3": " Vous aspirez à vous démarquer dans la province du Québec ? Vous cherchez à collaborer avec une agence qui comprend vos enjeux en marketing numérique et qui met l'humain au centre de ses préoccupations ?",
  "home.2.4": "Alors, vous avez trouvé votre partenaire idéal.",
  "home.2.5": "Avec plus d'une centaine de sites Web à notre actif, notre personnel a développé une",
  "home.2.5b": "expertise profonde pour répondre aux besoins et aux budgets des petites et moyennes entreprises.",

  "home.3.title": "POURQUOI VIA Communication ?",
  "home.3.subtitle": "Générez plus de clients pour votre PME",
  "home.3.1.title": "Facebook Ads",
  "home.3.1.subtitle": "Rejoignez vos clients au bon moment et au bon endroit à faible coût.",
  "home.3.2.title": "Google Ads - SEA",
  "home.3.2.subtitle": "Notre agence Web est reconnue partenaire Google, cette distinction étant due à notre savoir-faire, ainsi qu'à l'excellence de notre travail sur leurs outils publicitaires.",
  "home.3.3.title": "Marketing Digital",
  "home.3.3.subtitle": "Optimisez votre présence en ligne avec nos stratégies de marketing digital sur mesure",
  "home.3.4.title": "Référencement naturel - SEO",
  "home.3.4.subtitle": "Positionnez votre PME sur la première page de Google et ainsi augmentez vos revenus.",

  "home.4.1.title": "NOTRE AGENCE WEB VOUS AIDE à ATTEINDRE VOS ",
  "home.4.1.title.tag": "OBJECTIFS",
  "home.4.1.1": "VIA Communication est une agence de marketing digital offrant des stratégies complètes couvrant toutes les sphères du Web et du monde des médias sociaux. Conception Web, SEO,  publicités Facebook,  Instagram, LinkedIn et Google AdWords sont au cœur de nos stratégies.",
  "home.4.1.2": "Notre équipe chevronnée vous accompagnera tout au long de l’implantation de la stratégie marketing et vous fournira tous les outils afin d’évaluer le rendement.",
  "home.4.2.title": "LE MARKETING DIGITAL, NOTRE PLUS ",
  "home.4.2.title.tag": "GRANDE PASSION!",
  "home.4.2.subtitle": "5 raisons de travailler avec nous!",
  "home.4.2.1": "Votre satisfaction est garantie, car aucun contrat à long terme.",
  "home.4.2.2": "Obtenez des résultats mesurables rapidement.",
  "home.4.2.3": "Augmentez vos revenus et vos profits.",
  "home.4.2.4": "Nous travaillons dans les limites de votre budget.",
  "home.4.2.5": "Notre agence est certifiée partenaire Google grâce à la qualité de notre travail.",

  "home.5.title": "LES PLUS DE NOTRE AGENCE WEB",
  "home.5.subtitle": "Votre site internet est bien plus qu'une simple carte professionnelle en ligne. C'est un outil marketing essentiel conçu pour générer des revenus pour votre entreprise. C'est pourquoi notre approche va au-delà de la simple conception Web.",
  "home.5.1.1": "Expertise complète dans tous les aspects de la création : site web, design, SEO",
  "home.5.1.2": "Notre agence réunit des spécialistes hautement qualifiés en marketing digital, expérience utilisateur (UX) et optimisation pour les moteurs de recherche.",
  "home.5.1.3": "Nous adoptons les meilleures pratiques pour créer des sites web. Ils sont optimisés, performants et adhèrent aux standards les plus élevés du domaine.",
  "home.5.1.4": "Nous sommes là pour comprendre vos objectifs commerciaux et vous proposer des solutions stratégiques adaptées à vos besoins spécifiques.",
  "home.5.1.5": "De la phase de production à la mise en ligne de votre site, notre méthode de travail rigoureuse garantit que votre site répondra non seulement à vos attentes, mais aussi à celles de vos clients.",
  "home.5.2.1": "Une stratégie marketing complète",
  "home.5.2.2before": "En plus de la création de sites Web sur mesure, ",
  "home.5.2.2tag": "l’agence Via Communication",
  "home.5.2.2after": "a la capacité de ",
  "home.5.2.2b": "gérer l'intégralité de vos campagnes publicitaires",
  "home.5.2.2after.b": "plateformes telles que Facebook, Instagram, Google Ads, YouTube, et bien d'autres.",
  "home.5.2.3": "Nous créons une plateforme Web parfaitement optimisée pour recevoir ces campagnes publicitaires, ce qui vous permet d'atteindre efficacement votre public cible et de générer des résultats tangibles.",
  "home.5.2.4": "Aussi, nous développons des stratégies de marketing numérique ciblées pour amplifier la présence de votre entreprise à travers tout le Québec.",
  "home.5.3.1": "Transformez vos prospects en clients",
  "home.5.3.2": "Nos spécialistes en développement de sites Web comprennent comment transformer vos prospects en clients acquis.",
  "home.5.3.2before": "En collaborant avec nous, vous bénéficiez d'un site Web qui non seulement reflète l'image de votre entreprise, mais qui se positionne également comme un ",
  "home.5.3.2b": "outil marketing puissant",
  "home.5.3.2after": " pour convertir vos prospects en clients.",

  "home.6.title": "Notre ADN et nos valeurs",
  "home.6.1.title": "Savoir-Être",
  "home.6.1.1": "Lorsqu’on parle de conception Web, il y a des défis techniques, des défis créatifs et des défis humains, mais il n’y a jamais aucun défi trop grand pour Via Communication.",
  "home.6.1.2before": "Et, c’est avec ",
  "home.6.1.2tag": "l’humain au centre de nos priorités ",
  "home.6.1.2after": "que l’on fait avancer votre projet. C’est pourquoi nous prenons toujours le temps nécessaire afin de nous assurer que vous compreniez parfaitement les différentes phases de votre projet.",
  "home.6.1.3": "Participer à la production de votre site Web et probablement votre stratégie de marketing numérique, c’est avoir l’incroyable opportunité de faire partie de votre équipe.",
  "home.6.1.4before": "Vous choisissez de mettre en nous votre confiance, alors nous vous offrons un accompagnement professionnel et un dévouement total envers votre projet Web. Avec nous, ",
  "home.6.1.4tag": "vous n’êtes pas un numéro.",
  "home.6.1.5": "Parce que notre conception Web n’est pas seulement techno, adaptative et créative, elle est humaine avant tout.",
  "home.6.2.title": "Approche 360 du Web",
  "home.6.2.1before": "Votre site Web n'est qu'une des nombreuses facettes de la présence de votre PME dans le monde digital. Chez VIA Communication, nous avons à notre disposition des ",
  "home.6.2.1tag": "professionnels qualifiés ",
  "home.6.2.1after": "pour faire rayonner votre entreprise et votre projet.",
  "home.6.2.2": "Dans notre approche multidisciplinaire du développement de sites Web, nous unissons les talents de designers Web, de spécialistes en expérience utilisateur (UX), d'experts en marketing digital et en e-commerce.",
  "home.6.2.3": "Chacun joue un rôle essentiel dans l'élaboration de votre plateforme, car la mise en place de votre site Web n'est que le début.",
  "home.6.2.4before": "Notre entreprise s'efforce de livrer un site web qui respecte les normes les plus strictes, prêt à accueillir et à ",
  "home.6.2.4tag": "convertir vos prospects en clients fidèles.",
  "home.6.3.title": "Savoir-Faire",
  "home.6.3.1": "C’est un énorme privilège qu’est celui d’obtenir votre confiance pour la conception et la gestion de votre site Web. Que ce soit un site vitrine ou un site e-commerce, il joue un rôle important dans votre stratégie de marketing digital.",
  "home.6.3.2before": "C’est pourquoi notre agence voit votre projet comme une opportunité unique de faire valoir leur savoir-faire. Chaque projet Web est abordé avec ",
  "home.6.3.2tag": "la plus grande passion et le plus grand respect qui soit.",
  "home.6.3.3": "Notre équipe va bien au-delà de la simple prestation de services de production de sites Web. Nous vous accompagnons tout au long du projet, veillant à ce qu'il dépasse vos attentes.",
  "home.6.3.4before": "Conscients de l'unicité de votre entreprise, nous sommes déterminés à développer une ",
  "home.6.3.4tag": "plateforme à la fois unique et fidèle à votre image.",
  "home.6.4.title": "Conception de sites web créatifs",
  "home.6.4.1": "De nombreux sites web se ressemblent. Cependant, le vôtre sera différent ! Pour ce faire, notre équipe respecte les standards du web. Nous répondons aux exigences des moteurs de recherche et des utilisateurs. Et malgré cet environnement contrôlé, notre créativité s'exprime pleinement.",
  "home.6.4.2": "Nous aimons décrire notre développement Web comme étant l’art de créer le chaos dans l’harmonie, tout en respectant à la fois le chaos et l’harmonie.",
  "home.6.4.3before": "Que se soit pour la conception d'un site Web e-commerce ou d’un site Web vitrine, ",
  "home.6.4.3tag": "sortir des sentiers battus n’est jamais un problème, ",
  "home.6.4.3after": "bien au contraire.",
  "home.6.5.title": "Optimisation pour les moteurs de recherche - Référencement naturel et payant.",
  "home.6.5.1": "La conception de votre site ne représente qu'une facette du processus. L'accessibilité de celui-ci est également essentielle.",
  "home.6.5.2before1": "Un site web qui passe inaperçu est inefficace. Pour remédier à cela, nous mettons à votre disposition nos services d'amélioration de contenu, tant pour le ",
  "home.6.5.2tag1": "référencement naturel (SEO) ",
  "home.6.5.2after1": "que pour ",
  "home.6.5.2tag2": "la publicité en ligne (SEA) . ",
  "home.6.5.2after2": "Investir dans le référencement est la solution idéale pour assurer une présence durable dans le temps.",
  "home.6.5.3before": "Notre but n'est pas seulement de créer votre site. Nous voulons qu'il ",
  "home.6.5.3tag": "se démarque et attire de nombreux visiteurs et clients potentiels ",
  "home.6.5.3after": "grâce à un contenu attrayant.",
  "home.6.5.4": "Grâce au SEO, nous rendons votre site visible dans les résultats des moteurs de recherche. Par ailleurs, nos experts SEA déploient des publicités ciblées. L'objectif ? Augmenter votre visibilité en ligne et attirer un trafic de qualité.",

  "home.7.title": "L’Agence web du Québec VIA Communication",
  "home.7.1before": "Chez nous, nous nous dédions à la création et à la gestion de sites Web pour les entreprises du Québec. Construits de A à Z, nos sites Web offrent plus de rapidité, de flexibilité, de sécurité et une ",
  "home.7.1tag": "meilleure visibilité en ligne.",
  "home.7.2": "En outre, nous exploitons des technologies avancées comme NextJs pour développer des sites qui sont rapides, fiables et conformes aux critères de vitesse des moteurs de recherche.",
  "home.7.3": "Nous élaborons des sites Web adaptatifs sur mesure, optimisés pour les appareils mobiles et les tablettes, que vous pouvez facilement personnaliser et gérer en toute autonomie.",

  "home.t.1name": "SARAH VOIGT",
  "home.t.1text": "François offre une grande valeur à nos clients mutuels. J’ai eu la chance de participer à l’un de ses séminaires de formation portant sur Facebook et j’ai été très impressionnée par la quantité d’informations qu’il a pu livrer sans submerger les participants. Sa formation était pertinente et divertissante. Il est clair qu’il est un expert dans les médias sociaux et il se soucie vraiment du succès des entreprises avec lesquelles il est partenaire. François a dépassé mes attentes.",
  "home.t.1job": "Business Development Specialist at NAPA AUTO PARTS",
  "home.t.2name": "ÉMILIE GAUDREAULT",
  "home.t.2text": "François Beaudry, donateur actif depuis quelques années au sein de La Société Alzheimer de Québec, est désormais notre référence en expertise numérique. C'est en raison de son approche humaine et transparente que l'équipe de La Société a souhaité collaborer avec son entreprise, Via Communication. Le milieu philanthropique ne se réfléchit pas de la même manière qu'une entreprise privée et les stratégies de communication en sont différentes. François et son équipe font preuve d'une grande compréhension à l'égard de ces différences fondamentales et nous assurent ainsi, une réussite dans nos divers projets! En plus d'être toujours aux faits des dernières tendances, les projets sont toujours réalisés avec humour et légèreté. Succès assuré!",
  "home.t.2job": "Coordonnatrice aux événements et communications",
  "home.t.3name": "ANDRÉ GERVAIS",
  "home.t.3text": "Une équipe de professionnels qui s’occupe de nous, et ce, de façon exemplaire. En plus d’être à l’écoute de nos besoins, ces gens s’adaptent VRAIMENT à ce qu’on a besoin et font tout pour nous mettre en valeur. Un merci SPÉCIAL à François Beaudry qui est le maître d’œuvre.",
  "home.t.3job": "Animateur, émission : L’objectif est à l’aventure",
  "home.t.4name": "MATHIEU BRUNEL",
  "home.t.4text": "WOW! On vit dans l’ère des médias sociaux, ça prend du temps. Quand on le fait bien, ça marche! Merci d’aider notre communauté de garages à en profiter et merci aussi de gérer les nôtres.",
  "home.t.4job": "Directeur général, V2V Technology GEM-CAR",

  "home.8.title": "ILS NOUS ONT FAIT CONFIANCE",
  "home.8.1": "Votre site internet est bien plus qu'une simple carte professionnelle en ligne. C'est un outil marketing essentiel conçu pour générer des revenus pour votre entreprise. C'est pourquoi notre approche va au-delà de la simple conception Web.",

  "services.hero.title": "Marketing digital pour les PME",
  "services.hero.subtitle": "Pour maintenir vos revenus ou pour une croissance forte le marketing digital est l’outil parfait!",

  "services.1.title": "Le Pouvoir Du Web Au Service Des PME",
  "services.1.subtitle": "Obtenez un maximum de visibilité pour votre entreprise",
  "services.1.1.title": "Nos services marketing",
  "services.1.1.text": "Publicités sur les médias sociaux, conception de site Web et SEO et conception de pages de renvoi ne sont que quelques-uns des outils utilisés afin d’augmenter la visibilité de votre entreprise.",
  "services.1.2.title": "Notre stratégie",
  "services.1.2.text": "Notre stratégie basée sur la combinaison de sites Web parfaitement conçus, de matériel marketing professionnel et de campagnes publicitaires Facebook, LinkedIn et AdWords permet de cibler vos clients potentiels au bon endroit, au bon moment pour un maximum de résultats.",
  "services.1.3.title": "Notre expertise",
  "services.1.3.text": "Notre agence Web est fière d’être partenaire Google, honneur décerné par Google pour la qualité de notre travail et notre expertise.",
  "services.1.4.title": "Nos clients",
  "services.1.4.text": "Des dizaines d’entreprises du Québec et de partout au Canada font déjà confiance à nos services de marketing digital. Joignez-vous à elles et laissez-nous propulser votre entreprise vers de nouveaux sommets!",

  "services.2.title": "Nos services",
  "services.2.1.title": "Conception de site Web et SEO",
  "services.2.1.text": "Pilier de nos services de marketing digital, de la conception de votre site Web à son référencement sur les moteurs de recherche, notre agence vous accompagnera à toutes les étapes",
  "services.2.2.title": "Publicité Facebook et Instagram",
  "services.2.2.text": "Nos campagnes publicitaires ultra ciblées génèrent des retombées extraordinaires. Facebook et Instagram sont les endroits idéaux pour générer des ventes.",
  "services.2.3.title": "Publicité Google AdWords",
  "services.2.3.text": "Nous nous assurons de bien positionner votre entreprise sur Google alors que vos clients potentiels cherchent activement des entreprises comme la vôtre.",
  "services.2.4.title": "Graphisme et montage vidéo",
  "services.2.4.text": "Tous les services sous un seul et même toit, notre agence Web vous offre aussi des services de graphisme.s.",

  "contact.hero.title": "CONTACT",
  "contact.1.title": "Avez-vous une question?",
  "contact.1.subtitle": "Contactez-nous",

  "contact.address": "Adresse",
  "contact.phone": "Téléphone",
  "contact.email": "Courriel",

  "contact.name.error":"Le nom doit comporter entre 2 et 10 caractères",
  "contact.email.error":"Courriel invalide",
  "contact.message.error":"Téléphone invalide",
  "contact.phone.error":"Champ requis",
  "contact.email.success":"Email envoyé avec succès!",

  "contact.2.title": "CONTACTEZ-NOUS",
  "contact.2.subtitle": "Contactez-nous afin d'obtenir votre stratégie de marketing digital sans frais!",
  "contact.2.name": "Nom",
  "contact.2.fullName": "Nom Complet",
  "contact.2.message": "Message",
  "contact.2.send": "Envoyer",
  "recaptcha.error": "Merci de remplir le ReCaptcha",
  
  "faq.hero.title": "FAQ",
  "faq.1.title": "FOIRE AUX QUESTIONS - FAQ VIA Communication",
  "faq.q.1.title": "Quels types de services offre VIA Communication?",
  "faq.q.1.text": "Services de marketing digital, conception Web, SEO et SEM",
  "faq.q.2.title": "Y a-t-il un contrat à signer?",
  "faq.q.2.text": "Tous les services offerts par VIA Communication nécessitent seulement 30 jours d’avis avant d’être résiliés. C’est notre façon de garantir la qualité du service rendu!",
  "faq.q.3.title": "Avez-vous des forfaits complets?",
  "faq.q.3.text": "Bien sûr! À partir d’aussi peu que 225$ par mois.",
  "faq.q.4.title": "En quoi consiste l’audit « Multi-plateformes »?",
  "faq.q.4.text": "L’audit Multi-plateformes consiste en une analyse de votre présence actuelle sur les différents médias sociaux. Il vous permet de savoir où vous en êtes.",
  "faq.q.5.title": "Peut-on établir un partenariat comme celui que vous avez avec GEM-CAR?",
  "faq.q.5.text": "VIA Communication est toujours à la recherche de nouveaux partenaires. Pour toutes demandes, communiquez avec nous à : info@viacommunication.com",
  "faq.q.6.title": "Avez-vous des offres spéciales pour les startups?",
  "faq.q.6.text": "Absolument! VIA Communication offre des services de gestion de médias sociaux de marketing Web et des conférences, tous adaptés aux besoins des startups, petites, moyennes et grandes entreprises. Envoyez-nous votre demande d’information à : info@viacommunication.com",
  "faq.q.7.title": "Offrez-vous une période d’essai gratuite?",
  "faq.q.7.text": "Aucune période d’essai gratuite n’est offerte, mais nous vous invitons à visiter la section « Avis » de notre page Facebook afin de découvrir ce que nos clients disent sur nous!",
  "faq.q.8.title": "Si je paie pour un forfait trimestriel, semestriel ou annuel, aurais-je un rabais?",
  "faq.q.8.text": "Aucun forfait trimestriel, semestriel ou annuel n’est offert.",
  "faq.q.9.title": "Est-il possible d’obtenir un rabais pour les organismes à but non lucratif?",
  "faq.q.9.text": "Absolument, un rabais peut être offert. Envoyez votre demande d’information à : info@viacommunication.com",

  "work.hero.title": "RÉALISATIONS",
  "work.1.text": "Depuis plus de 6 ans déjà, VIA Communication se spécialise dans la conception de vos sites Web. Que ce soit un site e-commerce ou simplement une vitrine, nous sommes là pour vous et ce, peu importe le domaine dans lequel vous travaillez. Depuis 6 ans, nous avons fait plusieurs dizaines de sites internet, et ce, pour plusieurs dizaines de clients satisfaits! Nous vous présentons donc, ici, certaines de nos réalisations. Quand débutons-nous votre projet Web?",
  "work.1.team": "-L’équipe VIA Communication",
  "work.2.title": "ILS NOUS ONT FAIT CONFIANCE",
  "work.3.title": "Sites Web E-Commerce",
  "work.4.title": "Sites Web Vitrines",

  "fb.hero.title": "Agence Facebook Ads Simplifiez votre publicité avec une gestion professionnelle",

  "fb.1.1before": "Naviguer avec succès dans le paysage publicitaire de Facebook et Instagram requiert une expertise particulière. C’est ici que notre ",
  "fb.1.1tag": "agence Facebook Ads ",
  "fb.1.1after": "entre en jeu. Notre expertise libère le potentiel de ces plateformes pour propulser votre PME à travers une campagne optimisée.",
  "fb.1.2": "De plus, notre entreprise est certifiée Facebook Business Partner. Ce qui nous permet de déployer tout notre savoir-faire de manière efficace.",
  "fb.1.3": "Quand vous nous confiez vos campagnes publicitaires sur Facebook, nous donnons vie à vos aspirations. Notre objectif ?",
  "fb.1.4.1": "Stimuler l’augmentation de vos ventes",
  "fb.1.4.2": "Optimiser votre retour sur investissement publicitaire",
  "fb.1.4.3": "Réduire vos coûts d’acquisition",
  "fb.1.4.4": "Amplifier la notoriété de votre marque",
  "fb.1.5before": "Chez ",
  "fb.1.5tag": "VIA Communication, ",
  "fb.1.5after": "notre équipe spécialisée élabore une stratégie marketing détaillée pour la publicité Facebook et Instagram selon vos besoins.",

  "fb.2.title": "Pourquoi Lancer Des Campagnes Facebook Ads ?",
  "fb.2.subtitle": "Avec ses milliards d’utilisateurs actifs à travers le monde, le réseau social offre un moyen de toucher une large audience. Correctement exploité, Facebook Ads aide les entreprises à établir une présence en ligne solide et à interagir avec leur auditoire cible.",
  "fb.2.1.title": "Un Public Vaste Et Diversifié",
  "fb.2.1.text.1": "Facebook Ads met à disposition une plateforme diversifiée, abritant des utilisateurs de tous âges et de toutes origines.",
  "fb.2.1.text.2": "Quel que soit votre secteur ou le profil de votre audience, ils sont probablement sur Facebook. C'est un canal privilégié pour exposer votre marque à une audience élargie.",
  "fb.2.2.title": "Des Outils De Ciblage Précis",
  "fb.2.2.text.1": "La puissance des campagnes publicitaires de Facebook réside dans leur précision. En effet, leurs outils avancés permettent de viser avec exactitude divers groupes d'utilisateurs.",
  "fb.2.2.text.2": "Des critères tels que l'âge, la localisation ou les centres d'intérêt permettent un ciblage précis et efficace de vos audiences.",
  "fb.2.2.text.3": "Ainsi, vos publicités Facebook / Instagram deviennent plus pertinentes. Elles captent l'attention et encouragent l'engagement de votre public cible.",
  "fb.2.3.title": "Une Mesure De Performance Détaillée",
  "fb.2.3.text.1": "Facebook Ads fournit des outils de suivi et d'analyse pour mesurer l'efficacité de vos campagnes publicitaires. Ces outils vous donnent accès à des statistiques précises, telles que le nombre de vues, de clics et le taux de conversion pour des actions spécifiques, comme les achats.",
  "fb.2.3.text.2": "Ces informations sont utiles pour maximiser l'efficacité et optimiser la publicité sur Facebook.",
  "fb.2.3.text.3": "En exploitant correctement ces éléments, notre équipe est en mesure d'affiner les stratégies et d'améliorer les performances globales de vos annonces.",
  "fb.2.4.title": "Générez Un Volume Plus Important De Ventes",
  "fb.2.4.text": "La publicité de Facebook augmente votre portée, ce qui se traduit par plus d'opportunités de vente. En personnalisant les annonces pour correspondre aux préférences et comportements d'achat des utilisateurs, les chances de conversion sont optimisées.",
  "fb.2.5.title": "Augmentez La Notoriété De Votre Marque",
  "fb.2.5.text": "La publicité sur Facebook contribue à la renommée de votre entreprise. Un public étendu voit vos annonces, renforçant ainsi votre visibilité. De ce fait, cela nourrit la reconnaissance de votre identité et fidélise votre audience.",

  "fb.3.title": "Pourquoi travailler avec notre agence Facebook Ads ?",
  "fb.3.1": "Une présence solide sur les réseaux sociaux, notamment Facebook, est aujourd’hui essentielle pour les PME.",
  "fb.3.2": "En effet, avec une majorité d’utilisateurs de Facebook suivant des comptes d’entreprise, la visibilité offerte par ce réseau social est considérable. Néanmoins, sans l’expertise adéquate, il peut être délicat de déployer une stratégie de marketing Facebook efficace et rentable.",
  "fb.3.3": "En tant qu’agence Facebook Ads, notre équipe est là pour vous aider :",
  "fb.3.4.1": "À définir vos objectifs",
  "fb.3.4.2": "À cibler efficacement vos utilisateurs",
  "fb.3.4.3": "À délivrer des messages impactants via la plateforme Facebook Ads.",
  "fb.3.5": "Nos compétences en création de contenu web sont également un atout précieux pour la mise en place d’annonces percutantes, que nous optimisons en continu en fonction de leur performance.",

  "fb.4.title": "8 raisons de travailler avec notre agence Facebook Ads",
  "fb.4.1": "Définition de vos objectifs marketing grâce à nos experts en publicité Facebook.",
  "fb.4.2": "Mise en place d’une stratégie marketing rentable et efficace sur Facebook et Instagram.",
  "fb.4.3": "Création d’annonces pertinentes visant à engager vos clients, avec une optimisation continue pour garantir de meilleures performances de la campagne.",
  "fb.4.4": "Économie de temps en nous déléguant la gestion complète de vos campagnes publicitaires Facebook.",
  "fb.4.5": "Accès à des outils spécialisés et à une expertise unique pour évaluer la rentabilité de votre stratégie de marketing social.",
  "fb.4.6": "Augmentation du taux de conversion pour exploiter au mieux les opportunités de vente sur Facebook et Instagram.",
  "fb.4.7": "Mise en place d’une stratégie marketing rentable et efficace sur Facebook et Instagram.",
  "fb.4.8": "Création d’annonces pertinentes visant à engager vos clients, avec une optimisation continue pour garantir de meilleures performances de la campagne.",

  "fb.5.title": "L’approche de notre Agence Facebook Ads",
  "fb.5.subtitle": "Votre réussite grâce à une stratégie de publicité Facebook personnalisée",
  "fb.5.1.before": "Nos ",
  "fb.5.1.b": "experts Facebook Ads ",
  "fb.5.1.after1": "mettent à profit leur savoir-faire pour ",
  "fb.5.1.b2": "exploiter la puissance des réseaux sociaux. ",
  "fb.5.1.after2": "Ensemble, nous élaborons des campagnes ciblées pour élaborer des stratégies d’acquisition et de vente. Il est essentiel d’avoir une stratégie claire pour se démarquer.",
  "fb.5.2": "Nous vous aidons à affiner cette approche publicitaire. Aussi, nos experts en publicité Facebook répondons à diverses questions comme :",
  "fb.5.3.1": "Quelle est la meilleure façon d’établir une campagne de publicité sur Facebook et Instagram ?",
  "fb.5.3.2": "Comment identifier précisément mes clients sur les plateformes sociales ?",
  "fb.5.3.3": "Quel est le moyen le plus efficace de partager mon offre avec mon audience ?",
  "fb.5.3.4": "Comment optimiser la rédaction de mes annonces pour maximiser l’engagement ?",
  "fb.5.3.5": "Comment puis-je tester et améliorer constamment l’efficacité de mes publicités ?",
  "fb.5.3.6": "Quel budget dois-je allouer à la publicité sur les réseaux sociaux pour atteindre mes objectifs ?",
  "fb.5.3.7": "Comment utiliser les retours des clients pour améliorer mes publicités et mon produit/service ? ​​",
  "fb.5.3.8": "Quels sont les meilleurs formats publicitaires à utiliser pour mon entreprise sur Facebook et Instagram ?",
  "fb.5.3.9": "Comment puis-je intégrer mes campagnes de publicité sur Facebook avec mes autres efforts de marketing numérique ?",

  "fb.6.title": "L’approche de notre Agence Facebook Ads",
  "fb.6.subtitle": "Votre réussite grâce à une stratégie de publicité Facebook personnalisée",
  "fb.6.1b1": "Nos experts Facebook Ads ",
  "fb.6.1before": "mettent à profit leur savoir-faire pour ",
  "fb.6.1b2": "exploiter la puissance des réseaux sociaux. ",
  "fb.6.1after": "Ensemble, nous élaborons des campagnes ciblées pour élaborer des stratégies d’acquisition et de vente. Il est essentiel d’avoir une stratégie claire pour se démarquer.",
  "fb.6.2": "Nous vous aidons à affiner cette approche publicitaire. Aussi, nos experts en publicité Facebook répondons à diverses questions comme :",
  "fb.6.q.1": "Quelle est la meilleure façon d’établir une campagne de publicité sur Facebook et Instagram ?",
  "fb.6.q.2": "Comment identifier précisément mes clients sur les plateformes sociales ?",
  "fb.6.q.3": "Quel est le moyen le plus efficace de partager mon offre avec mon audience ?",
  "fb.6.q.4": "Comment optimiser la rédaction de mes annonces pour maximiser l’engagement ?",
  "fb.6.q.5": "Comment puis-je tester et améliorer constamment l’efficacité de mes publicités ?",
  "fb.6.q.6": "Quel budget dois-je allouer à la publicité sur les réseaux sociaux pour atteindre mes objectifs ?",
  "fb.6.q.7": "Comment utiliser les retours des clients pour améliorer mes publicités et mon produit/service ? ​​",
  "fb.6.q.8": "Quels sont les meilleurs formats publicitaires à utiliser pour mon entreprise sur Facebook et Instagram ?",
  "fb.6.q.9": "Comment puis-je intégrer mes campagnes de publicité sur Facebook avec mes autres efforts de marketing numérique ?",

  "fb.7.1before": "Notre ",
  "fb.7.1tag": "agence Facebook Ads ",
  "fb.7.1after": "vous soutient tout au long du processus, évaluant constamment vos résultats marketing. Cela nous permet d’ajuster, d’optimiser votre stratégie et vos investissements. Voici ce que vous pouvez attendre de nos services :",
  "fb.7.2.1": "Augmentation du nombre d’abonnés",
  "fb.7.2.2": "Collecte d’informations précieuses sur de nouveaux prospects",
  "fb.7.2.3": "Stimulation des ventes en ligne",
  "fb.7.2.4": "Développement d’une communauté engagée.",
  "fb.7.3": "L’approche de notre agence de publicité Facebook est dynamique, s’adaptant constamment aux tendances du marché. Mais aussi aux besoins spécifiques de votre entreprise.",
  "fb.7.4": "Notre objectif est de vous procurer les meilleurs résultats en utilisant des stratégies de marketing social qui fonctionnent.",

  "fb.faq.title": "FAQ",
  "fb.faq.q1.title": "Quelle Stratégie Choisir Pour Optimiser Vos Résultats Marketing : Google Ads Vs Facebook Ads ?",
  "fb.faq.q1.text1.1link": "Google Ads ",
  "fb.faq.q1.text1.before1": "est efficace pour cibler les utilisateurs lorsqu’ils ",
  "fb.faq.q1.text1.b1": "recherchent ",
  "fb.faq.q1.text1.after1": "activement des produits ou services sur ",
  "fb.faq.q1.text1.b2": "le moteur de recherche.",
  "fb.faq.q1.text1.after2": "Cela peut vous permettre de toucher un public plus large et d’obtenir des résultats plus directs en termes de conversions et de ventes.",
  "fb.faq.q1.text2.before": "D’autre part, ",
  "fb.faq.q1.text2.b": "Facebook Ads offre la possibilité de cibler des audiences spécifiques ",
  "fb.faq.q1.text2.after": "en utilisant des critères démographiques, des intérêts et des comportements. Cela vous permet de créer une présence de marque solide, d’engager votre audience et de générer de la notoriété. Facebook Ads peut être particulièrement efficace pour les campagnes de sensibilisation, de promotion et de fidélisation de la clientèle.",
  "fb.faq.q1.text3.before": "En fin de compte, il est souvent bénéfique de ",
  "fb.faq.q1.text3.b": "combiner les deux plateformes ",
  "fb.faq.q1.text3.after": "publicitaires pour atteindre un public plus large et optimiser les résultats marketing. Une stratégie personnalisée en fonction de vos besoins spécifiques peut être élaborée en consultant nos experts en marketing numérique.",

  "fb.faq.q2.title": "Quel Budget Investir Pour La Gestion De Ma Publicité Facebook ?",
  "fb.faq.q2.text1.before": "Déterminer le budget alloué aux publicités Facebook dépend de plusieurs facteurs, tels que vos ",
  "fb.faq.q2.text1.b": "ambitions marketing, votre secteur d’activité, la taille de votre audience cible etla concurrence dans votre domaine.",
  "fb.faq.q2.text2": "Nous vous recommandons de fixer un budget publicitaire réaliste et aligné sur vos objectifs commerciaux. Facebook propose différents modes de tarification, tels que le coût par clic (CPC) ou le coût par mille impressions (CPM). Vous pouvez également définir un budget quotidien ou un budget total pour vos campagnes.",
  "fb.faq.q2.text3.before": "Contactez notre agence pour ",
  "fb.faq.q2.text3.b": "estimer votre budget publicitaire. ",
  "fb.faq.q2.text3.after": "Nos experts analyseront votre marché et vos ressources. Vous recevrez des recommandations personnalisées pour améliorer vos résultats.",

  "fb.faq.q3.title": "Comment Une Agence Spécialisée En Campagnes Facebook Ads Fonctionne ?",
  "fb.faq.q3.text1.before": "Nous travaillons avec les ",
  "fb.faq.q3.text1.b1": "PME ",
  "fb.faq.q3.text1.after": "pour concevoir, ",
  "fb.faq.q3.text1.b2": "créer et optimiser leurs campagnes publicitaires sur Facebook et Instagram.",
  "fb.faq.q3.text2": "Nous exploitons pleinement nos connaissances des algorithmes et des tendances de Facebook afin de garantir l’impact maximal de vos annonces.",
  "fb.faq.q3.text3.before": "Notre objectif est de vous offrir une ",
  "fb.faq.q3.text3.b": "solution sur mesure ",
  "fb.faq.q3.text3.after": "qui répond spécifiquement à vos besoins et vous permet d’atteindre vos objectifs publicitaires avec succès.",

  "google.hero.title": "Stimulez vos ventes et votre présence en ligne grâce à notre agence Google Ads",
  "google.1.1": "Google Ads domine la publicité en ligne avec plus de 90% des revenus générés sur les moteurs de recherche. Mais comment maximiser l’efficacité de cet outil puissant ? La clé réside dans le partenariat avec une agence Google Ads spécialisée et certifiée comme VIA Communication.",
  "google.1.2": "Il est à noter que 65% des internautes qui cliquent sur une publicité Google Ads ont une intention d’achat.",
  "google.1.3": "Une agence Google Ads experte sait précisément comment atteindre ces consommateurs.",
  "google.1.4": "En offrant une expertise unique et des compétences dédiées, une agence peut transformer vos campagnes Google Ads en véritables moteurs de croissance.",
  "google.2.title": "Pourquoi Google Ads Est Essentiel Pour Votre Entreprise ?",
  "google.2.1.title": "Augmentation De La Visibilité",
  "google.2.1.text": "Les campagnes Google Ads vous aident à augmenter votre visibilité en ligne. Les annonces bien positionnées apparaissent dans les résultats des recherches Google, attirant plus de clients potentiels vers votre site web.",
  "google.2.2.title": "Résultats Rapides",
  "google.2.2.text1": "Contrairement au référencement organique (SEO), qui peut prendre des mois pour montrer des résultats, Google Ads génère du trafic vers votre site presque immédiatement.",
  "google.2.2.text2": "Dans cette démarche, un de nos experts en campagnes Google est à vos côtés pour vous assister dans l'élaboration et le paramétrage de vos annonces Google Ads.",
  "google.2.3.title": "Ciblage Précis",
  "google.2.3.text1": "Google Ads vous permet de cibler spécifiquement votre public. Vous pouvez cibler par localisation, âge, sexe, intérêts et même comportement de navigation.",
  "google.2.3.text2": "Grâce à notre agence de publicité web, vos annonces sont stratégiquement placées pour atteindre les personnes qui sont le plus susceptibles d'être intéressées par vos produits ou services.",
  "google.2.4.title": "Mesure De L'efficacité",
  "google.2.4.text1": "Google Ads offre des outils puissants pour mesurer l'efficacité de vos publicités. Vous pouvez voir combien de personnes ont vu vos annonces, combien ont cliqué, et combien ont effectué une action (comme faire un achat) sur votre site.",
  "google.2.4.text2": "Notre agence Google Ads vous aide à comprendre ces données et à les utiliser pour améliorer vos campagnes.",
  "google.2.5.title": "Flexibilité Budgétaire",
  "google.2.5.text1": "Avec Google Ads, vous contrôlez combien vous dépensez sur chaque publicité Google Ads. Vous pouvez définir un budget quotidien ou mensuel, et vous ne payez que lorsque quelqu'un clique sur votre annonce.",
  "google.2.5.text2": "Dans cette optique, notre agence de publicité Google peut vous aider à gérer votre budget efficacement, en s'assurant que chaque dollar est bien dépensé.",
  "google.2.6.title": "Amélioration De La Notoriété De La Marque",
  "google.2.6.text": "Même si les utilisateurs ne cliquent pas sur votre annonce, voir votre nom en haut des résultats de recherche peut augmenter la notoriété de votre marque.",
  "google.2.7.title": "ROI Mesurable",
  "google.2.7.text": "Grâce à notre agence certifiée Google Partner, vous pouvez calculer votre retour sur investissement de façon précise. Cela vous permet d'ajuster votre stratégie et de gérer vos dépenses publicitaires.",
  "google.2.8.title": "Modèle PPC",
  "google.2.8.text": "Google Ads utilise un modèle de tarification au coût par clic (CPC). Cela implique que vous êtes facturé uniquement lorsque quelqu'un clique sur votre annonce. L'avantage est que vous ne payez que pour le trafic effectif vers votre site.",
  "google.2.9.title": "Croissance",
  "google.2.9.text": "En investissant dans Google Ads, vous donnez à votre entreprise l'opportunité de croître plus rapidement, d'atteindre de nouveaux clients et d'améliorer sa rentabilité.",
  "google.3.title": "Qu’est-ce que Google ads ?",
  "google.3.1": "Google Ads, autrefois connu sous le nom de Google AdWords, est une plateforme de publicité en ligne développée par Google. Elle permet aux annonceurs de diffuser des annonces dans les résultats de recherche Google, sur les sites partenaires et sur d’autres propriétés Google comme YouTube.",
  "google.3.2.title": "Pourquoi utiliser les publicités Google Ads ?",
  "google.3.2": "Un des principaux avantages de Google Ads est sa capacité à cibler précisément les publicités. En utilisant les outils de ciblage de Google, vous pouvez afficher vos annonces à des publics spécifiques en fonction de leur localisation, de leur âge, de leurs centres d’intérêt et de bien d’autres critères. Cela permet de créer des campagnes marketing Adwords incroyablement personnalisées.",
  "google.3.3": "De plus, avec le modèle de paiement au clic (PPC) de Google Ads,vous ne payez que lorsque quelqu’un clique sur votre annonce.C’est ce qui rend vos campagnes publicitaires non seulement rentables, mais aussi efficaces en termes de coût.",
  "google.3.4": "Travailler avec une agence Google Ads certifiée, telle que VIA Communication, vous permet de développer une stratégie efficace pour optimiser vos retours.",
  "google.3.5": "Nos experts en Google Ads peuvent vous aider à configurer, gérer et optimiser vos campagnes, en vous assurant que chaque aspect est aligné sur vos objectifs commerciaux.",

  "google.4.title": "Comment Se Déroule Une Campagne Google Ads Optimisée ?",
  "google.4.1": "Choix la campagne souhaitée",
  "google.4.tab1.title": "Annonces dans les résultats de recherche",
  "google.4.tab1.text1": "Les annonces de liens sponsorisés sont courantes sur Google Ads.",
  "google.4.tab1.text2": "Leur but ? Vous positionner en tête des recherches. Lors d’une requête Google, les annonces les plus pertinentes s’affichent en premier.",
  "google.4.tab1.text3": "Elles sont généralement marquées comme « Sponsored » ou « Ad ». Cette méthode place votre PME au cœur du processus d’achat. En effet, elle utilise les liens sponsorisés de Google pour atteindre vos clients.",
  "google.4.tab2.title": "Display",
  "google.4.tab2.text1": "Le réseau Display de Google comprend des millions de sites web partenaires sur lesquels vos annonces peuvent être diffusées.",
  "google.4.tab2.text2": "Cela comprend des sites d’actualités, des blogs, et même YouTube. Ces annonces peuvent être sous forme de textes, d’images ou de vidéos.",
  "google.4.tab3.title": "Discovery",
  "google.4.tab3.text1": "Le format Discovery, une extension de Display, offre une toute nouvelle façon de toucher vos clients. Ces annonces sont diffusées de manière plus visuelle et attrayante, apparaissant principalement dans les onglets Discover de Google et dans la boîte de réception Gmail.",
  "google.4.tab3.text2": "Grâce aux annonces Discovery, vous pouvez présenter des annonces pertinentes à un public plus large, le tout dans des formats qui attirent l’attention et captivent l’intérêt.",
  "google.4.tab4.title": "Google Shopping",
  "google.4.tab4.text1": "Si vous êtes un détaillant, Google Shopping est un outil précieux pour vous. Il permet de présenter vos produits directement dans les résultats de recherche de Google. Chaque annonce affiche une image de votre produit, son prix, et le nom de votre boutique.",
  "google.4.tab4.text2": "Ce format offre à vos produits une visibilité auprès de clients prêts à acheter. Il facilite leur processus d’achat, agissant ainsi comme un véritable levier de ventes pour votre entreprise.",
  "google.4.tab5.title": "Publicité vidéo",
  "google.4.tab5.text1": "YouTube, en tant que deuxième moteur de recherche le plus utilisé après Google, offre un support inégalé pour atteindre un public large et engagé.",
  "google.4.tab5.text2": "Avec Google Ads, nous pouvons créer et diffuser des publicités vidéo attrayantes qui captent l’attention de votre audience cible.",
  "google.4.tab5.text3": "Que ce soit pour présenter un nouveau produit, partager un témoignage de client, ou démontrer l’efficacité de votre service, les publicités vidéo sont un moyen visuellement percutant de transmettre votre message.",
  "google.4.tab5.text4": "En plus de YouTube, Google nous permet également de diffuser ces publicités vidéo sur d’autres sites relevant du réseau Display. Ainsi, vos annonces vidéo ne sont pas limitées à une seule plateforme, mais peuvent atteindre votre audience là où elle passe du temps en ligne.",
  "google.4.tab6.title": "Campagnes de notoriété",
  "google.4.tab6.text": "Elle est un élément fondamental de votre stratégie marketing. En effet, elle vise à augmenter la visibilité de vos services sur le web. Ce sont des campagnes clés pour mettre en avant votre marque et atteindre vos objectifs de visibilité. Le but de cette stratégie est de cibler des sites web pertinents pour diffuser vos annonces et exploiter au mieux l’exposition de votre marque.",
  "google.4.tab7.title": "Remarketing",
  "google.4.tab7.text1": "Dans notre palette de services, le remarketing occupe une place de choix. Cette technique marketing stratégique vous permet d’atteindre à nouveau les visiteurs de votre site web. Ceux-ci, ayant manifesté un intérêt initial mais n’ayant pas conclu une action (comme un achat ou un remplissage de formulaire), sont précisément ciblés.<br><br>Grâce au remarketing, nous proposons des annonces personnalisées pour  les encourager à revenir sur votre site. Que ce soit pour finaliser un achat ou pour une autre interaction, ce processus contribue à améliorer vos conversions.<br><br>Cette approche stratégique n’augmente pas seulement votre taux de conversion. Elle maximise également l’efficacité de vos dépenses marketing en optimisant l’utilisation de chaque dollar dépensé. En résumé, notre objectif est de transformer chaque visiteur en client potentiel, et le remarketing est un outil clé pour y parvenir.",

  "google.4.2": "Définition de l'objectif de la campagne",
  "google.4.2.text": "Pour chaque campagne Google Ads, notre équipe définit les objectifs : <br /> <br /> <ul className=\"list-disc pl-6\" style='list-style:disc;padding-left:18px'> <li> <b>Amélioration du taux de conversions en ligne</b> : Cela peut comprendre les ventes, les téléchargements d’applications, l’inscription à une newsletter, etc. </li> <li> <b>Multiplication des remplissages de formulaires de contact</b> : Idéal pour collecter des informations sur les prospects et établir des contacts futurs. </li> <li> <b>Élargissement du trafic sur votre site web</b> : Important pour renforcer la visibilité de votre site et attirer plus de clients potentiels vers vos produits ou services. </li> </ul> <br /> Ces objectifs peuvent coexister dans une seule stratégie publicitaire, permettant ainsi d’améliorer l’efficacité de vos efforts de promotion.",
  "google.4.3": "Choix de l'audience",
  "google.4.3.text": "Cette audience devrait correspondre à vos <b>clients idéaux</b>, ceux qui sont les plus<b>susceptibles d’être intéressés par vos produits ou services</b>. <br> <br> Définir votre audience cible se fait par une analyse détaillée, permettant de préciser les critères de ciblage géographique et les caractéristiques démographiques et comportementales de votre audience. <br /><br> De cette manière, nos <b>campagnes Google Ads touchent les bonnes personnes</b> au bon moment, optimisant ainsi le rendement de votre investissement publicitaire.",
  "google.4.4": "Mise en œuvre et suivi de la campagne",
  "google.4.4.text": "Cette phase implique la <b>création des annonces</b>, qu’elles soient textuelles, visuelles ou vidéo. Lors de la mise en œuvre de la campagne, nous nous assurons que chaque annonce correspond à la plateforme sur laquelle elle sera diffusée. <br /> <br /> Que ce soit une annonce sponsorisée dans les résultats de recherche Google, une bannière sur un site partenaire, une vidéo YouTube, une annonce produit Google Shopping, une annonce Discovery, ou une campagne de notoriété, chaque <b>annonce est adaptée à son contexte pour augmenter son impact.</b>",
  "google.4.5": "Optimisation et ajustement des performances de la campagne",
  "google.4.5.text":"Cette étape implique <b>d’examiner attentivement les performances de la campagne</b> et d’apporter des ajustements nécessaires pour améliorer ses résultats. <br /> <br /> Par exemple, si nous constatons qu’une annonce n’attire pas autant de clics que prévu, nous pouvons la retravailler pour la rendre plus attrayante. Si une campagne de remarketing n’a pas le taux de conversion escompté, nous pouvons ajuster la stratégie de ciblage ou modifier les annonces pour les rendre plus pertinentes et efficaces.",
  
  "google.5.title":"Quels Sont Les Avantages À Collaborer Avec Une Agence Spécialisée En Publicité Google ?",
  "google.5.subtitle":"Collaborer avec une <b>agence spécialisée en publicité Google</b> offre plusieurs avantages clés. Voici quelques-unes des raisons pour lesquelles vous pourriez envisager de faire appel à nos services.",
  "google.5.1.title":"Expertise professionnelle",
  "google.5.1.text":"Nous détenons une <b>connaissance précise de la plateforme Google Ads</b> pour vous positionner dans les résultats de recherche. <br /> <br /> Notre agence est experte en gestion et <b>optimisation de diverses campagnes</b>. En veille constante, nous suivons les dernières tendances et pratiques du secteur. Cela nous permet d’utiliser efficacement les outils de Google Ads. <br /> <br /> Grâce à cette stratégie, nous maximisons la portée de chaque campagne. De plus, nous nous assurons dans l’amélioration des résultats de vos recherches Google.",
  "google.5.2.title":"Gain de temps",
  "google.5.2.text":"Gérer des publicités Google Ads peut être chronophage, en particulier pour ceux qui ne sont pas familiers avec la plateforme. En déléguant cette tâche à une agence tel que <span className='brand'>VIA Communication</span>, vous pouvez <b>vous concentrer sur d’autres aspects de votre entreprise.</b>",
  "google.5.3.title":"Optimisation continue",
  "google.5.3.text":"<b> Nos experts Google Ads surveillent et optimisent constamment vos campagnes </b> pour améliorer leur performance. Elles ajustent les enchères, testent différents messages publicitaires et mettent en œuvre d’autres stratégies pour améliorer votre ROI.",
  "google.5.4.title":"Analyse et rapports",
  "google.5.4.text":"<b> Nous fournissons des rapports réguliers sur les performances de vos campagnes. </b> Ces informations vous permettent de comprendre où va votre budget publicitaire et comment vos annonces se comportent.",
  "google.5.5.title":"Certification Google Partner",
  "google.5.5.text":"<b>Notre agence est certifiée Google Partner.</b> Vous profitez ainsi d’experts qualifiés. Ils suivent à la lettre les normes et meilleures pratiques de Google. C’est une assurance de qualité pour vous.",

  "google.6.title":"Les Compétences De Notre Agence Google Ads Au Québec",
  "google.6.text":"Pour propulser vos campagnes Google Ads et favoriser la réussite de votre entreprise, nos gestionnaires offrent un accompagnement sur mesure et complet. <br /> <br /> De l’étude approfondie de votre marché à l’élaboration d’une stratégie de marketing web efficace, nos experts en Google Ads au Québec maîtrisent tous les aspects cruciaux pour votre succès en publicité sur le web. <br /> <br /> Notre agence de publicité Google, forte de son expertise, mettra en œuvre des campagnes de publicité qui seront : <br /> <br /> - Spécifiquement ajustées à vos objectifs et au budget que vous avez défini <br /> <br /> - Méticuleusement conçues sur la base des mots-clés que vos prospects utilisent lorsqu’ils envisagent d’acheter un produit ou un service lié à votre PME <br /> <br /> - Idéalement positionnées au cœur de la recherche d’information et du processus d’achat de vos prospects <br /> <br /> - Optimisées en temps réel par votre expert pour s’adapter aux évolutions des besoins de vos clients <br /> <br /> - Profitables pour votre entreprise. Nos experts utilisent judicieusement chaque dollar de votre budget publicitaire pour vous assurer un retour sur investissement positif. <br /> <br />",
  
  "google.faq.title":"FAQ",
  "google.faq.q1.title":"Quelle est la différence entre le référencement naturel et Google Ads?",
  "google.faq.q1.text":"Le référencement SEO et Google Ads sont deux stratégies distinctes pour augmenter la présence en ligne, mais elles diffèrent significativement. <br /> <br /> Le référencement naturel, aussi appelé SEO, est un processus organique. Son but est d’améliorer le positionnement d’un site sur les moteurs de recherche. Pour cela, il optimise son contenu et sa structure. De cette façon, il offre une performance durable. Cependant, il faut noter que ce processus demande un certain temps pour produire des résultats. <br /> <br /> D’un autre côté, Google Ads, qui fait partie des stratégies publicitaires payantes, assure une présence immédiate sur les pages de résultats de recherche de Google, mais à un coût. Bien que son impact puisse être rapide, la performance de cette méthode dépend directement du budget investi.",



  "seo.hero.title":"Agence SEO au Québec <br /> dédiée à votre Référencement Web",
  "seo.1":"Naviguer dans le monde numérique est un défi. Des milliers de sites web luttent pour une place de choix sur les moteurs de recherche. C’est là qu’intervient <span className=\"brand\">VIA Communication,</span> notre <span className=\"brand\">agence SEO au Québec.</span> <br /> <br /> Notre but ? <b>Rendre votre site visible et attrayant</b>. Pour ce faire, nous créons un contenu de qualité et répondant aux besoins de votre cible. <br /> <br /> Vous pouvez ainsi vous démarquer parmi vos concurrents. <br /> <br /> Nos professionnels du référencement SEO sont formés pour analyser votre secteur d’activité, étudier les tendances du marché et comprendre les besoins spécifiques de votre public cible. <br /> <br /> Grâce à notre analyse approfondie, <b>nous créons une stratégie personnalisée</b> pour optimiser votre présence sur internet et vous démarquer de vos concurrents. <br /> <br /> En choisissant de travailler avec nous, vous investissez dans votre positionnement web et <b>augmentez le trafic qualifié vers votre site.</b> <br /> <br /> Chez VIA Communication, le référencement web est bien plus qu’une simple tâche, c’est une stratégie gagnante.",
  "seo.2.title":"Pourquoi Investir Dans Une Stratégie Marketing De SEO ?",
  "seo.2.1.title":"Améliorez Votre Trafic",
  "seo.2.1.text":"Augmentez votre visibilité en ligne et observez une augmentation du nombre de personnes visitant votre site.",
  "seo.2.2.title":"Ciblez Des Nouveaux Clients Potentiels",
  "seo.2.2.text":"Ciblez précisément le public le plus susceptible d'être intéressé par vos produits et services.",
  "seo.2.3.title":"Stimulez Votre Croissance",
  "seo.2.3.text":"Le flux de nouveaux visiteursStimulez votre croissance et les prospects qualifiés créent de nouvelles opportunités de croissance pour votre entreprise.",
  "seo.2.4.title":"Générez Des Revenus Supplémentaire",
  "seo.2.4.text":"L'augmentation du nombre de clients potentiels ciblés facilite leur conversion en clients réels et génère ainsi davantage de revenus.",
  "seo.2.5.title":"Augmentez Votre Notoriété",
  "seo.2.5.text":"Faites en sorte que votre marque devienne celle à laquelle vos clients pensent en premier parmi tous vos concurrents du secteur.",
  "seo.2.6.title":"Confiance De Vos Clients",
  "seo.2.6.text":"En apparaissant en haut des résultats de recherche, vous établissez votre entreprise en tant qu'autorité dans votre secteur, inspirant ainsi confiance à vos clients.",
  "seo.3.title":"Notre approche distinctive en SEO",
  "seo.3.text":"Notre <b>agence SEO au Québec</b> adopte une approche de <b>référencement naturel</b> basée sur une combinaison de bonnes pratiques éprouvées et d’une analyse approfondie des données. <br /> <br /> Et pour cause, nous utilisons notre expertise en analyse de données pour comprendre les comportements de recherche et cibler directement votre public. <br /> <br /> Nos spécialistes utilisent des outils avancés pour suivre les performances de votre site web et apporter les ajustements nécessaires afin d’améliorer continuellement votre classement dans les moteurs de recherche. <br /> <br /> Notre approche basée sur les données garantit que votre site web attire un trafic qualifié sur Google et les autres moteurs. <br /> <br /> Avec notre agence SEO, vous bénéficiez d’une <b>approche stratégique</b> et personnalisée qui vous permettra d’atteindre vos objectifs en matière de référencement.",

  "seo.4.title":"Pourquoi Google Ads Est Essentiel Pour Votre Entreprise ?",

  "seo.4.tab1.title":"Audit SEO",
  "seo.4.tab1.text":"Avant de travailler sur votre site en profondeur, nos experts en référencement évaluent votre site dans sa globalité grâce à un audit SEO approfondi. Cet audit nous permet d’obtenir une vision claire de l’état actuel de votre site web en termes de référencement et de déceler les éventuels problèmes ou lacunes qui pourraient affecter votre positionnement sur le web. <br /> <br /> Nous analysons différents aspects de votre site, tels que les mots-clés utilisés, la structure du site, la pertinence du contenu, l’expérience utilisateur, la vitesse de chargement et les facteurs techniques. <br /> <br /> En comprenant en détail la situation de votre site, nous sommes en mesure de formuler des recommandations personnalisées pour optimiser votre référencement et améliorer votre classement dans les moteurs de recherche. <br /> <br /> L’audit SEO est donc une étape essentielle qui nous permet de poser les bases solides d’une stratégie de référencement efficace pour votre site web.",

  "seo.4.tab2.title":"Optimisation technique",
  "seo.4.tab2.text":"Nos experts analysent attentivement plusieurs aspects essentiels. Cela comprend la vitesse de chargement, la compatibilité mobile, la structure des URL et la gestion des balises.",

  "seo.4.tab3.title":"Recherche de mots-clés",
  "seo.4.tab3.text":"La stratégie SEO passe par l’identification des mots-clés pertinents pour votre entreprise et votre secteur d’activité. <br /> <br /> De ce fait, nous effectuons une recherche approfondie pour cibler les termes les plus recherchés par votre public cible. Cette étape permet d’optimiser votre contenu et d’attirer un trafic qualifié vers votre site web.",

  "seo.4.tab4.title":"Stratégie de contenu",
  "seo.4.tab4.text":"Nos spécialistes SEO développent une stratégie de contenu solide pour renforcer votre référencement organique. Ainsi, nous créons du contenu hautement pertinent, informatif et engageant, en intégrant judicieusement les mots-clés pertinents. <br /> <br /> Cela permet d’améliorer votre visibilité dans les moteurs de recherche et d’établir votre autorité dans votre domaine d’expertise.",

  "seo.4.tab5.title":"Optimisation on-page",
  "seo.4.tab5.text":"Notre agence de référencement naturel en SEO optimise le contenu de chaque page de votre site web en suivant les bonnes pratiques établies. <br /> <br /> Cela garantit un positionnement favorable dans les résultats des moteurs de recherche. Nous nous assurons que chaque page cible un mot-clé spécifique et respecte les normes de structure web. <br /> <br /> De plus, nous veillons à une utilisation adéquate des images et à l’intégralité des balises nécessaires pour les algorithmes des moteurs de recherche.",

  "seo.4.tab6.title":"SEO off-site",
  "seo.4.tab6.text":"Chez VIA Communication, nous élaborons des stratégies de SEO off-site. Elles visent à renforcer la présence d’un site web sur diverses plateformes. <br /> <br /> Le SEO off-site comprend des activités réalisées en dehors du site. Par exemple, nous travaillons sur l’optimisation de votre présence sur des plateformes de SEO local, comme Google My Business. <br /> <br /> Nous nous concentrons également sur la génération de backlinks, qui sont des liens provenant d’autres sites web.",

  "seo.4.2.tab1.title":"Acquisition de liens",
  "seo.4.2.tab1.text":"Inclure des liens sur votre site web stimule le trafic et optimise son référencement sur les moteurs de recherche. Il existe divers types de liens : <br /> <br />– <b>Les backlinks, ou liens entrants :</b> Ces liens sont proposés par un autre site web et redirigent vers le vôtre. <br /> <br />– <b>Le maillage interne, ou liens internes :</b> Ils sont situés sur une page de votre site et pointent vers une autre page de votre plateforme. <br /> <br />– <b>Le maillage externe, ou liens externes :</b> Ces liens se trouvent sur votre site mais redirigent vers une source externe. Ils améliorent la qualité de votre contenu, fournissent des informations pertinentes et apportent une crédibilité à votre site.",

  "seo.4.2.tab2.title":"Rédaction en français",
  "seo.4.2.tab2.text":"Notre équipe de rédaction spécialisée dans le référencement naturel vous propose des services de rédaction optimisés en français. Nous créons un contenu unique et de haute qualité qui répond aux exigences du SEO et qui capte l’attention des utilisateurs en ligne. <br /> <br /> Que ce soit pour votre site internet, votre blog ou vos pages de produits, chaque texte est soigneusement rédigé pour optimiser votre présence sur le web. <br /> <br /> Grâce à notre expertise des algorithmes sur les moteurs de recherche, nous sélectionnons avec précision les mots-clés pertinents et les intégrons de manière stratégique dans vos pages.",

  "seo.4.2.tab3.title":"SEO local",
  "seo.4.2.tab3.text":"Si vous ciblez principalement une audience locale, notre agence SEO au Québec développe des stratégies de référencement local sur mesure pour votre entreprise. L’objectif est d’optimiser les résultats des moteurs de recherche pour une région précise. <br /> <br /> Nous avons une approche personnalisée du référencement local qui vous aide à vous démarquer de la concurrence locale. Grâce à cette approche, vous attirez plus de clients potentiels de votre région.",

  "seo.4.2.tab4.title":"Mise à jour de vos pages",
  "seo.4.2.tab4.text":"L’algorithme de Google apprécie les mises à jour régulières. Cela stimule les visites sur votre site. <br /> <br /> Cette pratique augmente également les chances de toucher une audience inédite. Donc, rénover les éléments déjà sur votre site est une stratégie bénéfique. Il est recommandé de revoir et actualiser toutes vos pages web.",

  "seo.4.2.tab5.title":"Suivi et analyse",
  "seo.4.2.tab5.text":"Afin de suivre la stratégie de référencement mise en place, nous vous fournissons des rapports détaillés sur les performances de votre site web, y compris les classements de mots-clés, le trafic organique, les conversions et d’autres métriques clés. <br /> <br /> Cette analyse continue nous permet d’ajuster notre stratégie pour maximiser les résultats sur les différents moteurs de recherche.",

  "seo.5.title":"Pourquoi Choisir VIA Communication Pour L'optimisation Du Contenu De Votre Site Web ?",
  "seo.5.text":"Notre <b>agence SEO</b> basée au Québec, reconnaît l’importance capitale de l’optimisation du contenu dans l’amélioration de votre référencement. <br /> <br /> Notre équipe d’experts en référencement déploie des <b>stratégies d’optimisation de rédaction</b> qui s’alignent avec les meilleures pratiques établies par les moteurs de recherche. <br /> <br /> Pour ce faire, nous <b>collaborons avec vous</b> afin de bien comprendre vos besoins spécifiques, votre public cible et vos objectifs commerciaux. <br /> <br /> En procédant ainsi, nous sommes en mesure de sélectionner judicieusement les mots-clés pertinents et de les intégrer stratégiquement à votre site. <br /> <br /> Cependant, notre approche ne se limite pas à la simple inclusion de mots-clés. Nous nous efforçons également d’ <b> optimiser la qualité, la structure et la pertinence de votre contenu. </b> <br /> <br /> Nous veillons à ce que celui-ci soit informatif, engageant et puisse répondre aux attentes de votre public. <br /> <br /> En optant pour les services d’optimisation de <b>VIA Communication</b>, vous bénéficierez d’une approche axée sur l’écoute, la compréhension du besoin et d’une stratégie marketing adaptée.",

  "seo.faq.title":"FAQ",
  "seo.faq.q1.title":"Qu’est-Ce Que Le SEO ?",
  "seo.faq.q1.text":"Le référencement naturel, ou SEO, est une méthode qui vise à <b>améliorer la présence d’un site web</b> ou d’une page web dans les résultats non payants d’un moteur de recherche. Le processus de SEO implique de prendre en compte, entre autres, les mots-clés susceptibles d’être utilisés dans les requêtes de recherche.",
  "seo.faq.q2.title":"Pourquoi Est-Il Important D’être Présent Sur Le Web ?",
  "seo.faq.q2.text":"Pour les entreprises souhaitant établir et maintenir leur <b>visibilité en ligne</b>, investir dans une stratégie SEO est essentiel. <br /> <br /> Les statistiques parlent d’elles-mêmes : plus de 50% des visites sur un site web proviennent des moteurs de recherche et près de 70% des clics se font sur des résultats organiques. <br /> <br /> Il est donc clair que le référencement naturel n’est pas un simple luxe, mais une <b> priorité pour toute entreprise désirant générer </b> un trafic qualifié sur son site web. <br /> <br /> Cependant, atteindre un positionnement web optimal nécessite du temps et une expertise approfondie. C’est pourquoi il est avantageux pour votre entreprise de confier votre référencement web à une agence SEO telle que la nôtre. <br /> <br /> Nous possédons l’expérience et les connaissances nécessaires pour mettre en place les meilleures pratiques SEO établies par Google. Nous suivons de près les évolutions du paysage numérique et nous nous tenons constamment informés des dernières tendances et des nouvelles techniques pour optimiser votre présence sur internet. <br /> <br /> En faisant appel à notre agence SEO, vous bénéficierez d’une équipe d’experts dédiés à l’amélioration de votre positionnement web. <br /> <br /> Notre approche transparente et orientée vers les résultats vous permettra d’obtenir des rapports réguliers sur les travaux effectués et les progrès réalisés. <br /> <br /> Confiez-nous votre référencement web et <b>profitez de notre expertise</b> pour propulser votre site dans les classements des moteurs de recherche et atteignez vos objectifs de croissance.",
  "seo.faq.q3.title":"Quelle Est La Distinction Entre Le SEO Et Le Marketing Par Moteur De Recherche Payant (SEA) ?",
  "seo.faq.q3.text":"Le but principal du <b>SEA</b>, notamment par le biais de Google Ads, est de provoquer une <b>affluence instantanée</b> de visiteurs sur votre site web. <br /> <br /> Avec cette méthode, vous avez la possibilité de vous <b>propulser rapidement en haut de la liste des résultats</b> de recherche Google pour des mots-clés spécifiques. <br /> <br /> Toutefois, le SEA peut être une <b>solution onéreuse</b>, et tous les avantages obtenus disparaîtront dès l’arrêt de votre investissement publicitaire. <br /> <br /> En revanche, le <b>SEO</b> est une <b>stratégie à long terme</b>. En effet, les avantages que vous obtenez grâce à l’optimisation de votre présence organique sur les moteurs de recherche ont une durabilité significative. <br /> <br /> Cependant, il est à noter, que le travail de SEO doit être régulier. Face à la dynamique constante du web, il est nécessaire de poursuivre vos efforts pour garantir une bonne présence organique sur Google.",
  "seo.faq.q4.title":"Quel Est Le Temps Nécessaire Pour Voir Des Résultats Avec Notre Agence SEO Au Québec ?",
  "seo.faq.q4.text":"Dans le monde du <b>SEO</b>, la <b>patience</b> est <b>primordiale</b> . C’est une course de fond et non de sprint. Les moteurs de recherche, comme Google, évaluent plusieurs éléments. Par exemple, ils examinent les mots-clés, leur densité, la compétition, l’autorité de votre domaine. <br /> <br /> Aussi, ils évaluent la vitesse de chargement de votre site, sa responsivité, le taux de rebond et d’autres critères. <br /> <br /> L’ancienneté du site est également un facteur important pour Google. Un site plus ancien a souvent une meilleure réputation. <br /> <br /> Ne vous attendez pas à des gains immédiats. Néanmoins, les efforts déployés aujourd’hui seront bénéfiques plus tard. Et vous donneront une longueur d’avance sur vos concurrents. <br /> <br /> Comptez <b>entre 3 et 6 mois pour constater des améliorations</b>. Cela varie en fonction de votre industrie et des mots-clés visés.",
  "seo.faq.q5.title":"Est-Ce Que Notre Entreprise Vous Garantit Une Place Sur La Première Page De Google Pour Votre Site ?",
  "seo.faq.q5.text":"Chez Via Communication, nous croyons en <b>l’honnêteté et la transparence avec nos clients.</b> <br /> <br /> Cela signifie admettre qu’aucune agence SEO ne peut promettre des résultats de référencement naturel précis. Et pour cause, le positionnement sur Google dépend de son algorithme complexe qui est en dehors de notre contrôle. <br /> <br /> De plus, les résultats organiques sur les moteurs de recherche varient quotidiennement. Aujourd’hui, vous pouvez être en première position, et demain vous pourriez être en deuxième. Donc, promettre une première place est une promesse vide de sens. <br /> <br /> Cependant, bien que nous ne puissions pas garantir un classement spécifique, <b> nous nous engageons à améliorer globalement votre présence sur le web. </b> Nous adoptons les stratégies SEO les plus pertinentes et approuvées par Google.",


  "marketing.hero.title":"Votre Agence Marketing Digital <br /> de confiance au Québec",
  "marketing.1":"Vous recherchez des experts en conception de site web ? Une agence Google Ads ? Ou des gestionnaires chevronnés en médias sociaux ? Vous êtes au bon endroit. En tant qu<b>’agence de marketing digital </b> basée au Québec, nous proposons des <b>stratégies adaptées aux PME</b>. <br /> <br /> Nos spécialistes maîtrisent l’utilisation d’outils de pointe pour maximiser votre présence en ligne. Que vous souhaitez optimiser votre référencement naturel, lancer des campagnes publicitaires efficaces ou repenser entièrement votre stratégie sur les médias sociaux, nous sommes là pour vous accompagner. <br /> <br /> Faites le choix de transformer votre présence digitale avec nous. <br /> <br /> Voyez comment notre agence de marketing digital peut vous aider à réaliser vos objectifs.",
  "marketing.2.title":"Pourquoi choisir notre agence de marketing digital ?",
  "marketing.2.text":"<li> Nous vous garantissons votre satisfaction, sans aucun engagement à long terme. </li> <li> Bénéficiez de résultats mesurables rapidement et efficacement. </li> <li>Augmentez vos revenus</li> <li> Nous travaillons dans le respect de votre budget et de vos contraintes financières. </li> <li> Notre agence est un partenaire certifié Google, témoignant de la qualité de notre travail. </li>",
  "marketing.3.title":"Pourquoi Google Ads est essentiel pour votre entreprise ?",
  "marketing.3.1.title":"Création De Sites Web",
  "marketing.3.1.text":"Concevez votre succès en ligne avec un site web personnalisé,  performant et aligné sur vos objectifs.",
  "marketing.3.2.title":"SEO",
  "marketing.3.2.text":"Boostez votre visibilité sur les moteurs de recherche et atteignez vos cibles grâce à des stratégies de référencement éprouvées.",
  "marketing.3.3.title":"SEM",
  "marketing.3.3.text":"Maximisez votre présence numérique et augmentez vos conversions grâce à des campagnes SEM efficaces.",
  "marketing.3.4.title":"Publicité Sur Les Réseaux Sociaux",
  "marketing.3.4.text":"Développez votre audience et engagez vos clients avec des publicités sociales ciblées et percutantes",
  "marketing.3.5.title":"Suivi Et Analyse Des KPI",
  "marketing.3.5.text":"Des perspectives puissants pour optimiser votre stratégie.",
  "marketing.4.title":"Pourquoi Google Ads est essentiel pour votre entreprise ?",

  "marketing.4.tab1.title":"Sites web",
  "marketing.4.tab1.text":"Propulsez votre marque, quelle que soit la nature de votre site web. Qu’il s’agisse d’un e-commerce dynamique B2C, d’un site B2B orienté vers les relations d’affaires, d’un portfolio artistique ou d’une plateforme éducative, notre équipe est prête à vous aider. <br /> <br /> Nos designers et développeurs travaillent ensemble pour créer des interfaces personnalisées, centrées sur l’utilisateur. <br /> <br /> Elles se distinguent par leur design unique, leur durabilité et leur facilité de maintenance. <br /> <br /> Avec notre approche sur mesure, nous créons des expériences qui mettent véritablement en valeur votre marque.",

  "marketing.4.tab2.title":"SEO",
  "marketing.4.tab2.text":"Optimisez votre présence dans les résultats de recherche des moteurs de recherche pour devenir le choix privilégié de vos clients. Le référencement naturel, ou SEO, est bien plus qu’une simple série d’actions. C’est une approche globale qui renforce votre visibilité et vous connecte aux clients pertinents. <br /> <br /> Notre équipe met en place une stratégie SEO personnalisée. Grâce à une analyse minutieuse, nous optimisons les aspects techniques, les mots-clés ciblés et la structure de votre site pour une navigation fluide et une expérience utilisateur supérieure. <br /> <br /> Offrez à votre entreprise la reconnaissance qu’elle mérite. Laissez-nous créer une stratégie SEO qui capte l’attention, attire les bons visiteurs et génère des conversions.",

  "marketing.4.tab3.title":"SEM",
  "marketing.4.tab3.text":"Augmentez votre visibilité avec une stratégie SEM efficace. Le SEM combine des annonces en ligne ciblées et des campagnes publicitaires pour promouvoir votre entreprise sur le web. <br /> <br /> En tant qu’agence spécialisée, nous maximisons votre présence numérique et générons des leads de qualité. <br /> <br /> Notre équipe d’experts en SEM utilise des mots-clés pertinents et des publicités optimisées pour atteindre votre public cible. <br /> <br /> Grâce à notre approche stratégique, nous augmentons votre visibilité sur les moteurs de recherche et les plateformes publicitaires. Vous bénéficiez ainsi d’une exposition maximale et d’une augmentation du trafic qualifié vers votre site web. <br /> <br /> En tant qu’agence SEM, nous mettons en œuvre des campagnes publicitaires comme Google Ads percutantes et mesurables. <br /> <br /> Nous optimisons vos annonces pour générer des clients précieux et accroître votre retour sur investissement. Avec notre expertise en marketing numérique, vous bénéficiez d’une présence en ligne renforcée et d’une croissance significative de votre entreprise.",

  "marketing.4.tab4.title":"Suivi et analyse",
  "marketing.4.tab4.text":"Grâce à l’analyse et au suivi nous sommes capables d’obtenir des informations précieuses pour optimiser vos stratégies de marketing digital.<br /><br /> En effet, l’analyse et le suivi sont des éléments essentiels du marketing digital. Grâce à des outils d’analyse performants, nous collectons des données pertinentes sur les performances de vos campagnes, votre site web et vos initiatives marketing.<br /><br /> Cela nous permet de mesurer le succès de vos efforts et d’apporter des ajustements pour améliorer les résultats.<br /><br /> Métriques et performances<br /> En utilisant des indicateurs clés de performance (KPI), nous évaluons les métriques importantes telles que le trafic web, le taux de conversion, le temps passé sur le site, les interactions sur les réseaux sociaux et bien plus encore.<br /><br /> Ces données nous aident à comprendre le comportement de votre audience, à identifier les forces et les faiblesses de vos campagnes, et à prendre des décisions éclairées pour optimiser vos stratégies.<br /><br /> En utilisant ces informations, nous pouvons ajuster votre stratégie en temps réel, en adaptant les campagnes publicitaires, le contenu et les tactiques pour maximiser les performances. Notre objectif est d’améliorer votre retour sur investissement et d’optimiser votre présence en ligne pour atteindre vos objectifs commerciaux.",

  "marketing.faq.title":"FAQ",
  "marketing.faq.q1.title":"C’est Quoi Le Marketing Digital ?",
  "marketing.faq.q1.text":"Le <b>marketing digital</b>, également appelé marketing en ligne ou <b>marketing numérique</b>, utilise des canaux numériques pour promouvoir des produits, services ou marques. <br /> <br /> Il s’appuie sur Internet, les réseaux sociaux, les moteurs de recherche, etc. pour atteindre et engager le public cible. <br /> <br /> L’objectif est de <b>générer de la visibilité</b>, d’ <b>attirer l’attention</b>, d‘<b>interagir avec les consommateurs</b> et de les <b>convertir en clients</b>. <br /> <br /> Le marketing digital utilise l’analyse des données, l’optimisation des campagnes et des techniques telles que le référencement, la publicité en ligne, le contenu et les médias sociaux. <br /> <br /> En résumé, il permet de <b>connecter les entreprises à leur audience cible</b> et de promouvoir leurs produits dans le monde numérique en constante évolution.",

  "policies.title":"Politiques de Confidentialité",
  "policies.text":"<div><h3>Politiques de confidentialité</h3><h5><span>19 Septembre 2023</span></h5> <h4><span  >Loi sur la protection des renseignements personnels</span></h4> <p><span  >Nom du responsable : François Beaudry</span><br ><span  >Titre : Président</span><br ><span  >Courriel :</span> <span  >fbeaudry@viacommunication.com</span></p> <p><span  >VIA Communication (« nous », « notre », « nos ») exploite le site web</span> <a href=\"https://VIACommunication.com/\"><span  >https://VIA</span><span  >Communication.com/</span></a> <span  >(ci-après désigné par le terme « Service »). Cette page vous explique nos </span><span  >politiques en matière de collecte, d’utilisation et de communication des données à caractère </span><span  >personnel lorsque vous utilisez notre Service ainsi que les choix qui s’offrent à vous en ce qui&nbsp; </span><span  >concerne ces données. Nous utilisons vos données pour fournir et améliorer le Service. En utilisant le&nbsp; </span><span  >Service, vous consentez à la collecte et à l’utilisation d’informations conformément à la présente </span><span  >politique.</span></p> <h4><span  >DÉFINITIONS</span></h4> <h5><span  >Service</span></h5> <p><span  >Par Service on entend le site web</span> <a href=\"../\"><span  >https://VIA Communication.com/</span></a> <span  >exploité par VIA Communication.</span></p> <h5><span  >Données à caractère personnel</span></h5> <p><span  >Données à Caractère Personnel désigne des données concernant un individu vivant qui peut être </span><span  >identifié à partir de ces données (ou à partir de ces données et d’autres informations en notre </span><span  >possession ou susceptibles d’entrer en notre possession).</span></p> <h5><span  >Données d’Utilisation</span></h5> <p><span  >Les Données d’Utilisation sont recueillies automatiquement et sont générées soit par l’utilisation du </span><span  >Service, soit par l’infrastructure du Service proprement dite (par exemple, durée de consultation d’une </span><span  >page).</span></p> <h5><span  >Cookies</span></h5> <p><span  >Les cookies sont de petits fichiers enregistrés sur votre dispositif (ordinateur ou dispositif mobile).</span></p> <h4><span  >COLLECTE ET UTILISATION DES DONNÉES</span></h4> <p><span  >Nous recueillons plusieurs types de données à différentes fins en vue de vous fournir notre Service et </span><span  >de l’améliorer.</span></p> <h4><span  >Types de données recueillies</span></h4> <h5><span  >Données à Caractère Personnel</span></h5> <p><span  >Données à Caractère Personnel désigne des données concernant un individu vivant qui peut être </span><span  >identifié à partir de ces données (ou à partir de ces données et d’autres informations en notre </span><span  >possession ou susceptibles d’entrer en notre possession). Lorsque vous utilisez notre Service, il est </span><span  >possible que nous vous demandions de nous fournir certaines données personnelles nominatives qui </span><span  >peuvent servir à vous contacter ou à vous identifier (« Données à Caractère Personnel »). Les données </span><span  >personnelles nominatives peuvent comprendre, mais de manière non limitative:</span></p> <ul> <li><span  >Adresse e-mail</span></li> <li><span  >Prénom et nom de famille</span></li> <li><span  >Numéro de téléphone</span></li> <li><span  >Adresse, ville, province, état, code postal</span></li> <li><span  >Cookies et Données d’Utilisation</span></li> </ul> <h5><span  >Données d’Utilisation</span></h5> <p><span  >Nous pouvons également recueillir des informations relatives au mode d’accès et d’utilisation du </span><span  >Service (« Données d’Utilisation »). Ces Données d’Utilisation peuvent comprendre des informations </span><span  >telles que l’adresse de protocole Internet (c.-à-d. l’adresse IP) de votre ordinateur, le type de </span><span  >navigateur, la version du navigateur, les pages de notre Service que vous consultez, la date et l’heure </span><span  >de votre visite, le temps passé sur ces pages, les identifiants uniques de dispositifs ainsi que d’autres </span><span  >données de diagnostic.</span></p> <h5><span  >Suivi et données de cookies</span></h5> <p><span  >Nous avons recours à des cookies et à d’autres technologies de suivi similaires pour effectuer un suivi </span><span  >des activités effectuées dans notre Service, et nous conservons certaines informations. Les cookies </span><span  >sont des fichiers à faible volume de données pouvant comporter un identifiant unique anonyme. Les </span><span  >cookies sont envoyés à votre navigateur depuis un site web et sont stockés sur votre dispositif. </span><br ><span  >D’autres technologies de suivi telles que les pixels, les balises et les scripts sont également utilisées </span><span  >pour recueillir et suivre des informations et afin d’améliorer et d’analyser notre Service. Vous pouvez </span><span  >demander à votre navigateur de refuser tous les cookies ou de vous avertir lorsqu’un cookie est </span><span  >envoyé. Toutefois, si vous n’acceptez pas les cookies, il se peut que vous ne puissiez pas utiliser </span><span  >certains éléments de notre Service.</span></p> <p><span  >Exemples de cookies que nous utilisons :</span></p> <p><span  ><strong>Cookies de Session</strong> : Nous utilisons des Cookies de Session pour faire fonctionner notre Service.</span></p> <p><span  ><strong>Cookies de Préférences</strong> :</span> <span  >Nous utilisons des Cookies de Préférences pour mémoriser vos </span><span  >préférences et vos différents paramètres.</span></p> <p><span  ><strong>Cookies de Sécurité</strong> :</span> <span  >Nous utilisons des Cookies de Sécurité pour des raisons de sécurité.</span></p> <p><strong><span  >Transfert des donn</span><span  >é</span><span  >es</span></strong></p> <p><span  >Les informations vous concernant, notamment vos Données à Caractère Personnel, peuvent être </span><span  >transférées de votre région, province, pays, ou autre division territoriale vers des ordinateurs – et </span><span  >stockées sur ces derniers – situés à un endroit où la législation relative à la protection des données </span><span  >diffère de celle du territoire où vous résidez. Si vous résidez hors de/du Canada et que vous choisissez </span><span  >de nous communiquer des informations, sachez que nous transférons les données, y compris les&nbsp; </span><span  >Données à Caractère Personnel, vers le/la Canada et que nous les y traitons. En acceptant la présente&nbsp; </span><span  >Politique de Confidentialité puis en soumettant ces informations, vous consentez à ce transfert. VIA&nbsp; </span><span  >Communication prendra toutes les mesures raisonnablement nécessaires pour faire en sorte que vos </span><span  >données soient traitées de manière sécurisée et conformément à la présente Politique de </span><span  >Confidentialité et vos Données à Caractère Personnel ne seront transférées vers aucune organisation </span><span  >ni aucun pays à moins que des contrôles adéquats ne soient en place, notamment en ce qui concerne </span><span  >la sécurité de vos données et d’autres données personnelles.</span></p> <h4><span  >Communication de données</span></h4> <h5><span  >Exigences légales</span></h5> <p><span  >VIA Communication peut communiquer vos Données à Caractère Personnel si elle estime de bonne foi </span><span  >que cela est nécessaire pour:</span></p> <ul> <li><span  >S’acquitter d’une obligation légale Protéger et défendre les droits ou les biens de VIA </span><span  >Communication</span></li> <li><span  >Prévenir d’éventuels actes répréhensibles ou enquêter sur de tels actes dans le cadre du Service</span></li> <li><span  >Assurer la sécurité personnelle des utilisateurs du Service ou du public</span></li> <li><span  >Se protéger contre la responsabilité civile</span></li> </ul> <h5><span  >Sécurité des données</span></h5> <p><span  >La sécurité de vos données nous tient à cœur. Toutefois, n’oubliez pas qu’aucune méthode de </span><span  >transmission de données par Internet ou méthode de stockage électronique n’est sûre à 100 %. Bien </span><span  >que nous nous efforcions d’utiliser des méthodes commercialement acceptables pour protéger vos </span><span  >Données à Caractère Personnel, nous ne pouvons pas leur garantir une sécurité absolue.</span></p> <h5><span  >Prestataires de services</span></h5> <p><span  >Nous pouvons faire appel à des sociétés tierces et à des tierces personnes pour faciliter la prestation </span><span  >de notre Service (« Prestataires de Services »), assurer le Service en notre nom, assurer des services liés au Service ou nous aider à analyser la façon dont notre Service est utilisé. </span></p> <p><span  >Ces tiers n’ont accès à vos Données à Caractère Personnel que pour effectuer ces tâches en notre nom et il leur est interdit <br >de les communiquer ou de les utiliser à quelle qu’autre fin.<br></span></p> <h5><span  >Analyses</span></h5> <p><span  >Nous pouvons faire appel à des Prestataires de Services tiers pour surveiller et analyser l’utilisation de </span><span  >notre Service.</span></p> <h5><span  >Google Analytics</span></h5> <p><span  >Google Analytics est un service d’analyse web proposé par Google qui assure le suivi du trafic d’un </span><span  >site web et en rend compte. Google utilise les données recueillies pour suivre et surveiller l’utilisation </span><span  >de notre Service. Ces données sont partagées avec d’autres services Google. Google peut utiliser les </span><span  >données recueillies pour contextualiser et personnaliser les annonces de son propre réseau </span><span  >publicitaire. Vous pouvez empêcher que vos activités dans le cadre du Service ne soient mises à la </span><span  >disposition de Google Analytics en installant le plug-in pour navigateur Analytics Opt out browser add-</span><span  >on de Google Analytics. Ce plug-in empêche le code JavaScript de Google Analytics JavaScript (ga.js, </span><span  >analytics.js et dc.js) de partager les informations concernant les activités liées aux visites avec Google</span><span  >Analytics. Pour plus de précisions sur les pratiques de confidentialité de Google, merci de consulter </span><a href=\"https://policies.google.com/privacy?hl=fr\"><span  >la</span> </a><span  >page web Protection de la vie privée et conditions de Google.</span></p> <h5><span  >Remarketing comportemental</span></h5> <p><span  >VIA Communication fait appel à des services de remarketing pour vous présenter des annonces sur </span><span  >des sites de tiers après que vous ayez consulté notre Service. Nous et nos fournisseurs tiers utilisons </span><span  >des cookies pour façonner, optimiser et diffuser des annonces en fonction de votre fréquentation </span><span  >antérieure de notre Service.</span></p> <h5><span  >Google Ads (AdWords)</span></h5> <p><span  >Le service de remarketing Google Ads (AdWords) est fourni par Google Inc. Vous pouvez refuser </span><span  >Google Analytics for Display Advertising et personnaliser les annonces Google Display Network en </span><span  >vous rendant sur la</span> <a href=\"https://www.google.com/settings/ads\"><span  >page Google Ads Settings</span></a> <span  >(paramètres de Google Ads). </span></p> <p><span  >Google recommande </span><span  >également d’installer le plug-in</span> <a href=\"https://tools.google.com/dlpage/gaoptout\"><span  >Google Analytics Opt-out Browser Add-on</span></a> <span  >dans votre navigateur web. </span><br ><span  >Le plug-in Google Analytics Opt-out Browser Add-on permet aux visiteurs d’empêcher Google Analytics </span><span  >de recueillir et d’utiliser leur données. Pour plus de précisions sur les pratiques de confidentialité de </span><span  >Google, merci de consulter <a href=\"https://policies.google.com/privacy?hl=fr\">la</a></span> <span  >page web Protection de la vie privée et conditions de Google.</span></p> <h5><span  >Liens pointant vers d’autres sites</span></h5> <div class=\"p-pdf_iframe__page\" aria-label=\"Page&nbsp;4\" data-page-number=\"4\"> <div class=\"textLayer\"><span  >Il se peut que notre Service contienne des liens pointant vers d’autres sites que nous n’exploitons pas. </span><span  >Si vous cliquez sur un lien de tiers, vous serez redirigé vers le site de ce tiers. Nous vous </span><span  >recommandons vivement d’examiner la politique de confidentialité de chacun des sites que vous </span><span  >consultez. Nous n’avons aucun contrôle sur le contenu, les politiques ou pratiques de confidentialité </span><span  >des sites ou services de tiers et déclinons toute responsabilité en ce qui les concerne.</span></div> </div> <div>&nbsp;</div> <h5><span  >Vie privée des enfants</span></h5> <p><span  >Notre Service ne s’adresse pas aux personnes de moins de 18 ans (« Enfants »). Nous ne recueillons </span><span  >pas sciemment de données personnelles nominatives auprès de personnes de moins de 18 ans. Si </span><span  >vous êtes un parent ou un tuteur et que vous savez que votre Enfant nous a communiqué des </span><span  >Données à Caractère Personnel, veuillez nous contacter. Si nous apprenons que nous avons recueilli </span><span  >des Données à Caractère Personnel auprès d’enfants sans vérifier s’il y a consentement parental, </span><span  >nous faisons le nécessaire pour supprimer ces informations de nos serveurs.</span></p> <h5><span  >Modifications de la présente Politique de Confidentialité</span></h5> <p><span  >Nous nous réservons le droit d’actualiser notre Politique de Confidentialité de temps à autre. Nous </span><span  >vous informerons de toute modification en publiant la nouvelle Politique de Confidentialité sur cette </span><span  >page. Avant que la modification ne prenne effet, nous vous en informerons par e-mail et/ ou en </span><span  >plaçant un avis bien en vue dans notre Service et nous actualiserons la « date de prise d’effet » qui </span><span  >figure en haut de la présente Politique de Confidentialité. </span></p> <p><span  >Nous vous conseillons de consulter la </span><span  >présente Politique de Confidentialité périodiquement pour prendre connaissance de toute </span><span  >modification. Les modifications apportées à la présente Politique de Confidentialité prennent effet </span><br ><span  >lorsqu’elles sont publiées sur cette page.</span></p> <h5><span  >Nous contacter</span></h5> <p><span  >Pour toute question relative à la présente Politique de Confidentialité, veuillez nous </span><span  >contacter :</span><Link href=\"../contact/\"> <span  >https://VIACommunication.com/contact/</span></Link></p> </div>",

  "other.title": "Nos autres services",
  "other.web": "Conception WEB",
  "other.seo": "Référencement naturel - SEO",
  "other.fb": "Facebook Ads",
  "other.google": "Google Ads - SEA",
  "other.marketing": "Marketing Digital",

  "404.title":"Pas trouvé – 404!",
  "404.btn":"Retourner à l'accueil"
}
